[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
、
。
１
０
：
の
／
２
て
に
は
し
．
が
た
）
で
－
（
３
を
５
と
４
６
７
あり
８
も
ｍｇ
９
■
なし
日
いる
＃
・
ない
＠＠Ｎ
Ａ
する
Ｐ
Ｏ
こと
Ｓ
時
＿
Ｌ
錠
後
から
ため
ます
ある
より
ｇ
れ
さ
です
％
な
い
経過
入院
変更
ｄＬ
継続
分
＋
か
内服
医
なく
おり
Ｃ
なっ
よう
にて
Ｒｐ
１日
Ｔ
のみ
中
可
へ
Ｕ
薬品
後発
】
【
Ｈ
ｍｌ
本日
観察
退院
ず
予定
まで
＊
開始
前
施行
必要
まし
られ
や
でき
本人
直上
投与
ん
説明
明日
認め
いく
確認
あっ
について
だ
Ｂ
状態
１回
ｋｇ
ね
良好
ｌ
れる
ｄｌ
など
Ｄ
使用
右
台
食事
なる
ｍｍ
Ｉ
ば
ご
＞
回
よ
改善
科
実施
量
＜
摂取
疼痛
ｂ
的
２０１７年
薬
み
尿
手術
Ｔ３
左
部
程度
ｄａｙ
呼吸
上記
°
？
考え
注意
ｘ
２０１６年
最終
Ｎ
内
また
修正
朝食
評価
術
検査
処方
ＣＴ
治療
様子
低下
せ
保険
区分
予定日
見
特記
希望
上
られる
き
による
＝
本
当
ので
終了
療法
朝
Ｅ
問題なし
昨日
体重
指示
今後
Ｇ
上昇
Ｄｒ
ｈ
なかっ
行っ
なり
ｃｍ
御
ＷＢＣ
可能性
ＳｐＯ
事項
ＲＰ
お願い
出現
訴え
家族
検討
ＨＲ
］
［
方針
ｍＬ
外来
歩行
傾向
現在
術後
ＢＰ
発熱
その後
たい
問題
ＡＬ
として
けど
明らか
ｓ
下
目的
」
「
夜間
やや
万
時間
相談
受診
ところ
内科
Ｘ
Ｋ
Ｃｒｅ
不安
中止
値
先生
２回
症状
対応
院
以上
そう
可能
できる
トイレ
ｍｍｏｌ
著変
たら
出
頃
疑い
ＳＴ
所見
ｍＥｑ
痛み
ｏ
日中
お
Ａｌｂ
ｐ
歴
抜去
ｒ
に対して
フォロー
夕食
ｍ
コンサルト
出血
増量
千
Ｒ
う
安定
診断
採血
担当
行う
方
ＰＣ
室
介入
もの
ＯＴ
嘔気
患者
ｋｃａｌ
いい
入
変化
数
排便
他
その
により
食
院外処方
医師
液
毎食
たり
設定
ドレーン
単位
度
ＭＲ
栄養
リスク
目
大丈夫
得
ＰＴ
Ｂｉｌ
報告
あれ
理解
に関して
記載
未
等
血圧
再度
際
ませ
食後
事
ＩＣ
減量
引き続き
ＣＰ
ａ
少し
母
内容
Ｍ
Ｎａ
食べ
体
包
ＰＳＬ
ベッド
ＡＰ
依頼
看護師
大変
結果
性
薬剤
今日
特に
持続
血糖
再開
ＢＵＮ
今
状況
思わ
連絡
酸素
その他
管理
身長
３月
６月
精査
病院
８月
気
今回
朝夕
全身
７月
創部
１０月
追加
リハビリ
介助
点滴
落ち着い
既往
４月
腹部
前回
増悪
指導
昼
９月
ＬＤ
５月
軽度
エコー
１１月
１２月
ｃ
行い
でも
加療
お世話
診
ＡＤＬ
適宜
てる
紹介
機能
指摘
調整
自宅
ｄ
なら
コントロール
眠前
離床
交換
安静
場合
ながら
肺炎
器
って
痛い
就寝
出来
用
年
ＳＰ
以降
腹痛
Ｖ
に対し
転倒
嘔吐
感じ
化学
良い
月
まだ
生活
剤
退院後
午後
カテ
挿入
ＧＰＴ
浮腫
思い
胸部
現
という
処置
転院
下肢
肝
表情
糖尿病
自分
帰
７日
効果
心
Ｆ
だっ
軽減
強く
Ｐｌｔ
看護
参照
肺
抗生剤
インスリン
ＰＯＤ
以下
；
診察
ガーゼ
２月
カロナール
発赤
褥瘡
１月
塗布
飲水
位
異常
増強
何
コール
カプセル
および
排
悪化
昼食
済み
ＯＤ
ＭＣ
外科
留置
Ｃｌ
ｅ
致し
導入
〔
〕
管
ござい
胃
これ
それ
原因
少量
ください
棟
ＰＬ
貧血
全
足
ほど
予防
循環
認める
自制
疑わ
両
でし
造影
高い
内服薬
測定
手
ｐｇ
くらい
ｎ
ＧＴＰ
維持
病棟
吸引
腹部症状
よい
側
培養
腫瘍
妻
パス
見守り
かも
ｎｇ
Ｗ
体温
切除
平素
ＣＶ
高
提出
高値
頭部
自覚
拡大
困難
運動
感染
児
ＩＵ
Ｃａ
血液
前後
この
多い
家
考える
シャワー
外
変わら
ＮＳ
いたし
出し
よく
ワーファリン
続い
次回
便
眠れ
なけれ
伴う
持参
どう
変わり
ＰＥ
個
強い
飲ん
ＣＫ
目標
る
印象
以前
判断
##左
ｍｉｎ
いただき
軽快
ＴＡ
車椅子
ＴＲ
とき
影響
透析
臨時
呼吸苦
ｔ
頭痛
一
副作用
夕
ふらつき
夜
陰性
院内
周囲
排尿
とか
熱
ＰＲ
下痢
外泊
眼
だけ
方法
ヶ月
ＴＰ
！
外出
割
ｇｑ
ナースコール
多く
##右
ＢＳ
ＲＢＣ
発言
毎
注入
もう
Ｚ
軟膏
面会
寝
しれ
いただく
ＣＦ
両側
痰
血
考慮
ＨＣ
点
に対する
よろしく
ＲＡ
病歴
ＩＮＲ
人
大
補液
ステロイド
来院
高血圧
良く
覚醒
頂き
ｅＧＦＲ
貴
再検
Ｈｃｔ
同意
水
ＭＩ
ラシックス
３０分
言わ
ＨＤ
思っ
指
わ
ほとんど
ほぼ
すぐ
感染症
話
声
為
徐々に
声かけ
バイタル
腎
痛く
高齢
再
発作
腫脹
でしょ
頭
申し上げ
以外
転
伝え
移動
あまり
しまう
訪室
第
自立
夕方
アレルギー
腹水
受け
化
ものの
症状なし
ちょっと
っ
す
過ごさ
解熱
夫
症
減少
ＤＭ
不明
増加
Ｇｌｕ
国保
カヌラ
宜しく
固定
定時
ＣＧ
モニター
装着
ヘパリン
ＨＢ
ＢＷ
ありがとう
来
圧迫
輸血
配合
アスピリン
とも
病変
嚥下
では
かけ
推移
胸部症状
みる
必要性
圧痛
ずつ
バイ
服用
##性
通り
準備
生検
もらう
後半
皮膚状態
不可
週
ＩＰ
著
気持ち
ＩＩ
状態著変
反応
渡し
ロキソニン
レントゲン
水分
ｉ
部分
皮膚
部位
臥床
飲み
注
ー
皮疹
お腹
動
保護
鎮痛
ちゃっ
循環器
促し
続く
ＵＡ
頓
口
末梢
立案
消化器
消失
貯留
ｈｒ
栄養障害
行動
独歩
心不全
消灯
ｏｆｆ
大きな
癌
機械
お伝え
ＳＲ
倦怠感
危険因子
頂く
１週間
ルート
いつも
適応
９０日
り
程
ＣＲ
穏やか
ＡＧ
全量
２８日
伴い
洗浄
ｂｐｍ
Ａｍｙ
ｆ
粥
チーム
過ごす
点眼
陽性
現時点
枚
者
止め
たく
低
口腔内
やっ
下さい
１０時
レベル
思う
ｙ
Ｎｒ
セルフ
進行
音
ＰＭ
おら
ここ
まま
炎症反応
くる
回復
ｖｉｔａｌｓｔａｂｌｅ
胸水
エネルギー
練習
Ｎｅｕｔｒｏ
法
３０日
いただい
みたい
狭窄
刺入
時半
否定
手技
自身
午前中
野
続行
しまっ
左右
２０１３年
しかし
過去
含め
血算
先
腫瘤
症候群
##Ａ
ｓＢＰ
ＭＣＶ
型
計画
ｐＨ
２１時
合併症
変動
リハ
了承
調子
カテーテル
Ｍ０
経
Ｑ
消化器症状
フリー
もらっ
回分
質問
食上げ
来週
じゃ
ＩＩＩ
ｗ
２０１２年
名
頂い
上肢
電話
頻
皮膚科
範囲
入れ
け
間
２週間
帯
吸入
チューブ
有無
拝見
負荷
起床
無し
ＳＡ
ｕ
２０１４年
笑顔
栄養管理
便秘
通院
コース
正常
主治医
十分
様
納得
大腿
凝固
同様
疼痛コントロール
拝
自己管理
##軽度
おき
２０１５年
１４日
トラブル
痺れ
言っ
掻痒感
頸部
背
ペンタジン
ラウンド
摂取量
私
絶食
一部
##Ｐ
娘
難しい
＆
普通
サイド
壁
３日
予定通り
バイタルサイン
悪い
咳嗽
ＴＴ
心電図
チェック
主訴
喀痰
聞い
プレドニン
同
穿刺
３回
入り
く
マスク
幸い
早期
だろ
忘れ
浴
週明け
つき
健常
した
理由
バランス
行く
細胞
ミルク
傾聴
自室
１時間
保た
近医
発症
眠
父
耳鼻
安全
付き添い
日齢
ＢＮＰ
拒否
横ばい
過ぎ
##Ｓ
心配
嚥下障害
妊娠
会
聞か
ＲＲ
進め
ＪＣＳ
有害事象
ら
このまま
輸液
データ
悪く
ＰＡ
促す
しか
ケア
低血糖
恐縮
書
物
２０１１年
##ｓ
制限
##Ｂ
睡眠
少ない
場所
話し
しない
疑う
再発
旨
仕事
切除術
ＶＳ
四肢
食前
解除
ＧＦ
移乗
決定
２０１０年
期待
合わせ
ゆっくり
時折
め
##Ｔ
消化
肛門
圧
喫煙
１２時
酵素
##ｐ
ほしい
許可
点眼液
眠剤
たんぱく質
出来る
##Ｃ
病理
繰り返し
部屋
約
こちら
当直
注射
ＡＢ
生
２０時
経口摂取
面
危険行動
確保
３５日
服薬
自覚症状
つけ
え
状
過ごし
入っ
流出
不眠
楽
ＬＣ
障害
ランタス
眼科
話さ
ＰＤ
ＭＴ
起き
ラキソベロン
腰
あと
排ガス
移植
組合
せる
##２
##お
出る
脈拍
ｉｎ
沿っ
照射
##ａ
血管
行え
メイン
ゼリー
##Ｌ
不良
鼻
概ね
参加
お忙しい
２時間
骨折
やすい
面談
つつ
抗菌薬
下腿
哺乳
いき
筋
抗
撮影
苦痛
イレウス
もともと
ＥＲＣ
訓練
##ｅ
積極
伝える
増え
##ｏ
向け
子宮
プラン
ＢＴ
転移
潰瘍
##大
済
とともに
１５時
マイスリー
Ｎ３
低い
予約
ＵＣ
##後
##中
無い
ストレス
感染徴候
半
ＩＶ
期間
母親
血糖測定
ライン
包化
リング
表出
ＯＦＦ
炎症
によって
くれ
循環動態
レンドルミン
酸化マグネシウム
あ
高く
残存
準夜帯
しっかり
不変
##Ｉ
クーリング
ＣＢ
動脈
基準
頚部
脳梗塞
ＶＦ
行わ
箱
一旦
##内
##高
併用
腰痛
入室
ＳＳ
情報
ＣＫＤ
##ｉｎ
背部
緊急
眠さ
師
リンパ節
前半
誤嚥
順調
コメント
##Ｄ
##Ｒ
ごろ
疾患
アルブミン
ご飯
会話
ちゃう
不要
Ｍｏ
皮膚トラブル
##両側
１６時
ＤＣ
連携
Ｊ
９時
１４時
要
骨
積極的
閉塞
一人
及び
分泌
##上
存じ
２日
提案
女性
詳細
方向
さらに
アップ
初回
ＡＲ
意識レベル
０時
記録
ＴＣ
侍史
Ｙ
ｌｏｗ
ＭＳ
やっぱり
排泄
ＨｂＡ
ｃｌｅａｒ
にくい
ｖ
整形外科
支援
Ｈｒ
葉
週末
抗体
活気
Ｆｂｇ
胸
ＴＢ
白血球
話す
生食
日勤
協力
肢
ＬＡＤ
ＨＴ
画像
##ｇ
ＡＣ
緊急入院
ファ
造
しばらく
クリニカルパス
多量
血腫
ゾシン
血栓
下剤
##小
経口
採取
飲酒
ＣＤＤＰ
力
##ｃ
##の
浸潤
ＯＫ
##ｄ
ＶＣＭ
毎日
組織
持っ
無
ＶＴ
スムーズ
貼付
##Ｍ
感
軟
得る
回数
抑制
ＭＥ
情報提供
日常生活
いっ
##Ｆ
脱水
まずは
早く
大きく
脂質異常症
念
間質性
ＣＣ
環境
つい
時期
体調
６時
差
腸蠕動音
食道
クー
聴取
所
両親
緩和ケア
メトグルコ
妥当
動作
食止め
##リ
始め
全体
ＶＡ
同じ
初診
期
横
用い
べき
相当
オキノーム
アーチスト
誘導
経管栄養
針
マグラックス
培
眠し
比較
総
時点
新た
系
検出
ｎｏｒｍａｌ
見る
神経
項目
訪室時
テープ
率
形成
失禁
最近
男性
ＩＢＷ
のに
無理
いけ
副作用症状
挙
血液検査
待ち
いう
同意書
検
ＰＯ
いずれ
室内
飲む
行き
カルテ
酸素化
ＤＩＶ
##骨
ＯＰ
湿布
ＥＦ
ｆｌ
体重減少
何卒
時に
お話
泌尿
前日
##部
すれ
転落
増大
関節
##ｒｅ
薬剤性
リリカ
##か
精神科
疼痛時
わから
ＩＶＣ
加え
ｂｏｄｙ
ＣＸＲ
クリニック
ＭＭ
放射線
##１
##３
縫合
##Ｈ
緩和
もらい
耳
疲れ
皮下脂肪
食欲
除去
ＩｇＧ
##ｂ
弾性ストッキング
神経内科
筋肉量
底
月曜日
刺激
５日
１９時
現状
ＳＣ
精神
膝
と共に
リンパ球
杖
体位変換
わかり
咳
バクタ
同日
##Ｅ
##Ｎ
ほう
自由度
移行
立位
一度
ＤＮ
エピソード
触知
##き
気分不快
定性
熱型
内視鏡
少なく
関連
トイレ歩行
ドレナージ
取得
ＡＤ
応じ
痛
回診
はっきり
ＲＤ
１８時
チャート
薬効
開始予定
動き
１０分
違和感
##Ｇ
膀胱
シャント
次第
心臓
エア
用量
##ス
ＰＴｓ
直後
誤嚥性
ＲＦＡ
口腔ケア
病状
能
ずっと
ＭＡ
ＡＴ
プリンペラン
調節
鑑別
なんか
止血
休薬
不眠時
ＣＤ
病
お話し
１１時
歩い
明
ＰＨＳ
鎮静
１７時
静脈
麻痺
２２時
心理
または
適切
乾燥
##下
##ｌ
##Ｖ
膵
##夜間
むせ
今朝
ＣＰＡ
当日
ＤＶＴ
パルス
腹部膨
セレネース
貼布
息子
ノボラピッド
ｆＬ
スケール
浸み
リンデロン
配
にかけて
##肺
##一
左下
かなり
２１日
ｄｉｖ
胸腔
救急
胸痛
体重増加
クリア
##ア
延長
##ｔ
腹腔鏡
ネキシウム
言動
こ
ＡＭ
腎臓
柵
午前
作成
Ａｆ
ｒａｔｉｏ
定
一時
訪問
脳
高血圧症
摘出
##ｉ
管理栄養士
上昇傾向
１３時
キープ
切開
マッタ
特別
術中
主
ｍｍＨｇ
気分
以後
##い
高め
趾
タケプロン
２型糖尿病
下血
翌日
意識
奥様
ＰＳ
とろみ
延期
メインテート
よろしくお願いします
月曜
紅斑
残
右側
ＰＣＯ
年齢
痙攣
ｖｉｔａｌ
マルチ
トラマール
廊下
しまい
抜管
ｎｏ
##つ
上げ
位置
気管
##不
ｒｏｏｍａｉｒ
血糖コントロール
とれ
使っ
顔面
ＢＧ
試験
いつ
##ｔｏ
もと
ダイマ
長女
ｍｇｑ
６３日
ＨＬ
不在
ＣＡ
左側
だいぶ
##ｍ
シート
拡張
＇
ＴＧ
オーダー
散歩
生じ
結節
##た
フロセミド
眩暈
困難感
段階
##が
はい
３時間
病室
単純
ＳＥ
発見
続け
臀部
ＳＧ
##Ｏ
ポート
自己
縮小
関係
セット
領域
返答
分から
生化学
肩
付け
ストマ
支え
##前
徐々
錠剤
骨盤
色
##し
外し
筋力低下
類
左上
指示書
床
##ｌｅ
同意得
座位
ＧＣ
ベース
周術期
判定
腹
せん妄
黄疸
体位
##タ
ただし
あたり
熱感
##ａｌ
保存
アルダクトン
リスパダール
右手
戻っ
長男
まずまず
労作
サポート
ｑ
肝障害
４回
くれる
弁
Ｍｇ
補助
２００９年
オキシコンチン
ＴＶ
平坦
日当
##り
給
不穏
努め
掛け
励行
見え
滲み
軟便
患
間食
計
結腸
ｋ
すると
比べ
普段
像
ＣＭＶ
地域医療
測
２３時
購入
ジャヌビア
##は
閉鎖
４日
ＡＶ
ＮＣ
比較的
線
おく
顔
##低
Ｅｏｓｉｎｏ
クレストール
徴候
ＨＣＣ
認知症
テスト
微熱
流動食
身体
実践
ｃｃ
中心
##ｕ
##ま
不調
安心
そのまま
##コ
少
危険
全然
##こ
無く
再燃
強化
抜糸
表
アセスメント
内分泌
挿管
ま
置換
子
坐
テレビ
ＦＮ
##皮膚
不整脈
減っ
除圧
なかなか
投与経路
オムツ
散
血中濃度
元気
決め
滴
なお
一般
スタッフ
早め
ＴＳＨ
喫食
漏れ
##あ
食べる
オリエンテーション
ＡＳ
受け入れ
##ト
ムコスタ
下部
必ず
着用
パリエット
療養
胆管炎
かしら
ただ
ン
かかる
臨床
塩
わけ
腫大
リンパ球分画
早期離床
帰っ
舌
医療
トラムセット
８時
初めて
左手
軟膏塗布
３時
Ｃｈｏ
行か
弱い
再建
血尿
##マ
抜針
喘息
ＭＰ
Ｆｒ
ＴＳ
切り替え
ホセイゴ
全摘
打ち
につき
ともに
ＨＣＶ
すぎ
やはり
##ｌｏ
１５分
##ｒ
血流
進める
血圧低下
性状
示唆
ラコール
##ロ
パウチ
咽頭
尿管
ＥＳＤ
狭心症
Ｃｒ
臥
ロキソプロフェン
利尿剤
経緯
##ｙ
顎
全て
フェンタニル
言う
保持
大腸
不自由
ＣＲＴ
ペース
飲ま
##ｌａ
字
２０分
腎機能障害
歩行安定
活動
できれ
ＣＥＡ
熱発
とっ
ないと
顆粒
下腹部
抗凝固
連日
創
センサー
ＦＴ
クラビット
ごと
食道癌
清拭
カン
元
##エ
近く
動悸
ラウンジ
##う
付着
木
ＩＤ
ガス
満感
よかっ
##多発
いただけれ
##両
セレコックス
Ｂａｓｏ
##ー
姿
意欲
プラビックス
膜
##５
優位
エンシュア
主食
ちゃ
剥離
縦
ＶＣ
自尿
タイミング
ＡＦ
首
合併
途中
##心
歳
##ｒａ
眼瞼結膜
搾乳
ＯＡ
めまい
再び
出て
５６日
補正
##ｔａ
ＦｉＯ
来る
両肺
急
長期
##さ
マット
##ｄｅ
基本
食欲不振
通常
クール
アズノール
##ル
##レ
##な
提言
ＣＳ
ＨＰ
低め
##慢性
もう少し
乏しい
セロクエル
##４
一緒
メチコバール
欲しい
麻酔
デカドロン
上部
でる
どちら
ＮＩＴ
設
Ｄａｙ
４２日
てんかん
ＧＥＭ
##外
ＵＳ
胃癌
未満
パンフレット
勧め
亢進
号
日程
かける
検体
##ｎ
かっ
白色
端
骨髄抑制
##バ
膿瘍
全身麻酔
下がっ
##ド
明後日
夜勤帯
右足
嫌
かかりつけ
頂け
努める
ロヒプノール
転記
床上
える
なくなっ
##ｍｏ
神経症状
大きい
波
進ん
##ｎｏ
脳波
利尿
両眼点眼
眠気
金曜日
陰
すすめ
##ｓｅ
腸
教授
自然
ありません
がち
７０日
身体所見
##く
口内炎
##ラ
座っ
造影剤
補給
戻る
頂けれ
ネブライザー
排便なし
新規
いれ
嚢胞
製剤
歯
家で
休み
ＬＹＭ
車椅子移乗
訴える
時刻
##ａｎ
眼球結膜
##時
返事
上がっ
もしくは
収縮
金
どの
Ｎｏ
麻酔科
##カ
しびれ
腋窩
左足
授乳
包帯
ＨＥ
今週
出生
フェリチン
意識障害
やる
準じ
##肝
時々
あんまり
ＤＲ
１０日
##イ
内用
末
いただけ
##筋
##下肢
##ｔｉ
白内障
##ｌｉ
受ける
ＳＤ
わずか
##Ｕ
着
皮
皮下
一番
難病
こそ
関節痛
ｄｏｓｅ
帰り
張り
センノシド
減少率
辛い
ｏｐｅ
動く
空気
そのため
自ら
ＡＩ
落ち着き
開眼
生年月日
昨夜
定期
疑問
スキップ
尿意
感覚
仙骨
##急性
前腕
士
１本
７時
込み
##ビ
入力
Ｐｔ
##ｏｎ
ス
腹部膨満
外側
抗癌
若干
品
径
取れ
チラーヂン
２時
##腎
カロリー
腸炎
歩く
カンファレンス
糖
直接
申し訳
##ｗ
麻
Ｇｒａｄｅ
Ｒｅｔｉ
ブラ
１０割
週間
代
＾
##ニ
漸減
覚え
ＫＥＴ
認めません
在宅
##ｘ
確実
６０日
元々
創部痛
式
ＰＶ
薬物
緊張
退院前
付近
望ましい
ロピオン
ａｆｅｂｒｉｌｅ
プルゼニド
##み
##神経
南
４０分
ＰＴＩＮＲ
合わ
##見
うち
ＦＥＶ
弱
外用
食思不振
下記
Ｇ１
尿培
端坐位
##ｒｏ
ｇｒａｄｅ
##気
##オ
##シ
##ｄｉ
下腿浮腫
直前
頻度
生理
鼻腔
飲め
申請
そこ
Ｓｅｇ
次
一時的
消毒
##ミ
淡血性
蜂窩織炎
細粒
消退
田
##サ
安楽
##胃
体幹
代謝
苦しく
##ｋ
限り
腹腔
栄養士
達成
##ｍａ
母乳
##脳
作業
聞き
パン
悪寒
リード
##Ｋ
腸蠕動
唾液
アセリオ
##チ
水様便
うがい
こんな
補充
断
皮下注
５分
##ン
かかっ
分娩
##わ
統合失調症
##イン
##手
しながら
都度
浸潤影
±
不足
ＰＧ
モニタリング
##日
精神状態
どうぞ
ｐｅｎｄｉｎｇ
引ける
ミトン
滲出
##無
める
両手
遷延
頻脈
炎
認知
Ｐｒｏ
正常範囲
誠に
##ｅｎ
アムロジピン
完全
Ｐａ
アダラート
傷
梗塞
２００８年
対処
腕
歩行器
１時
慣れ
フェブリク
ＤＯＢ
一過性
肝胆道系酵素
腫脹なし
胃瘻
料
##ベ
腔
アタラックス
階段
##ノ
心音
筋力
ソフト
##ら
確定
閉塞性
張っ
設置
スライディングスケール
よる
ＳＡＴ
状態悪化
有意
選択
静
ガスター
やめ
効い
我慢
要する
ＲＴ
坐薬
吐き気
慎重
一緒に
血清
高尿酸血症
##ク
##ｔｅ
離脱
帰宅
間歇
黄染
パット
形
##ｈ
##ｏｒ
##術後
減少傾向
もし
自力
ツムラ
せい
歩き
陳旧性
症状改善
朝方
Ｐｒｏｔ
コントロール不良
言葉
##ｃａ
ましょ
##ｖ
Ａｇ
ｏｕｔ
アムロジン
背中
聞く
検索
腎機能低下
ぐらい
否定的
疼痛管理
妹
有
ｃＴ
開腹
図る
拘束
さっき
マッサージ
把握
腰椎
##出血
心疾患
長く
良かっ
援助
ヒューマログ
に関する
おい
４時
ル
ＥＮＢＤ
姿勢
見える
どこ
自体
火
全く
開放
濃度
問う
残っ
火曜日
波形
形態
小
ｉｎｇ
通じ
##デ
髄液
性病変
北
ユナシン
ＪＣＳＩ
うえ
つ
##分
##ｃｏ
起こし
変え
全部
救急外来
##血管
再診
精神的
苦しい
##ｅｒ
滲出液
悪化なし
##と
肝転移
摂食
頓服
ＩＡ
ヘルニア
##プロ
分かり
直近
##ジ
依然
取り
##水
リウマチ
１度
実際
ｓｔａｇｅ
同席
混注
主剤
自己注射
妄想
半分
あげ
デパス
車椅子乗車
感染予防
入る
うん
学
活動性
フォローアップ
ポンプ
２４時間
放射線治療
粘膜
啼泣
ｓｅｃ
個室
負担
操作
センター
出す
予想
意識清明
ヘパリン化
ＩＬ
難聴
６度
##ふ
引け
枕
逸脱
姉
動い
ＮＲＳ
行
##も
追っ
ショック
##６
わりなし
すっきり
検査結果
神経所見
ボルタレン
用法
##ｓｔ
鏡
プレドニゾロン
低血
長
セッティング
##異常
ＲＶ
Ｆｅ
会計
##動脈
飲水励行
ＭＧ
大学
菌
どおり
ＳＬＥ
除水
抜け
隔離
心房細動
寝る
##ｓｉ
うつ病
だめ
追う
パッド
##体
治癒
甲状腺
##日中
血小板
腰部
だから
顎歯
アマリール
ベット
##関節
みとめ
キャッチ
ある程度
疲労
カ
側臥
不十分
よって
いか
種
中等度
好き
看護介入
病気
##ｆ
とる
咽頭痛
ＵＲＯ
ろ
禁
頑張っ
ＣＥＺ
損傷
何度
休息
カニューレ
##尿
##腹部
自
ピコスルファート
気味
最大
４５分
##セ
傾眠傾向
施設
薬疹
ＡＭＬ
落ち
て当
診療
背部痛
詳細不明
発疹
バンコマイシン
ＳＢＴ
ｍｉｌｄ
重大
落ち着く
マーキング
重症
縁
非常
同室者
変
虚血性
む
##再
やり
減
##ｃｅ
##す
降圧
近い
##ｍｅ
比
ＶＤ
ジン
高血糖
ＰＭ１
増強なし
なきゃ
症例
糖症状
ＣＯＰＤ
視野
階
ダメ
もらえ
##足
保て
違う
昨晩
骨転移
##キ
写真
急変
水曜日
金曜
ころ
紙
ｃａｌｌ
単
##取り
画像所見
破棄
寛解
前方
低く
だって
過ごせる
５時
酸
なるべく
枠
ｓｈａｒｐ
喉頭
鼡径
##ｂｉ
困難感なし
##テ
##ダ
右下
１２時間
切断
##非
直母
回収
２００７年
当直医
進ま
直
##ガ
まず
変わっ
Ｂｐ
希死念慮
浣腸
検温
ＥＰ
ＲＣＡ
間違い
利用
白湯
域
センケツ
機能低下
ＫＬ
起き上がり
腸管
ＥＮＴ
幻聴
##生
上腕
##ッ
ｓｉｓ
ＲＯＭ
アルファロール
悪性腫瘍
２０日
ＤＡ
実施日
##ん
毎回
黄色
下痢便
気管切開
感冒
行える
汚染
伴っ
産褥
ｔｙｐｅ
別
場
存在
がん
離
急激
ａｉｒ
##モ
ストレッチャー
基本的
右上
含嗽
ＣｙＡ
頸動脈
低栄養
傾眠
入ら
てんとう虫
漿液性
そんなに
わかっ
好中球
排出
なん
ロゼレム
抗酸菌
過ごせ
骨粗鬆症
##め
呼吸音清
胃部不快感
##パ
ネオーラル
転倒リスク
繰り返す
ＧＣＳ
ルーム
ＦＵ
肝機能障害
高リスク
ＡＬＬ
緑内障
同時に
鎖骨
ＧＥ
退室
増やし
飲食
##重
##ｒｉ
半量
##８
##ボ
甲状腺機能低下症
肺癌
オペ
ｓｔａｂｌｅ
##Ｗ
低リスク
ＰＨ
ＰＢ
ｏｎ
入浴
入れる
リピトール
６日
喉
すごく
悪心
ＥＵＳ
ジプレキサ
導
##フ
##ナ
ＤＬＢＣＬ
木曜日
息切れ
セファメジン
７枚
カラヤ
図っ
塩酸
間隔
すべて
味
そ
やすく
各種
終わっ
レニベース
抗原
ＣｈＥ
ムラ
発赤なし
体位交換
待っ
５０分
とり
自己抜去
上下
冊
なんて
血管炎
腹壁
##発
リーク
隔
なれ
１年
シグマート
半ば
仰臥位
##膵
浸出
推奨
こんなに
##多
ニフレック
当初
血便
気管支鏡
出血量
ＨＡ
関節リウマチ
口腔
疲労感
下肢浮腫
続ける
##鼻
壊死
兄
胆管
シンチ
目指す
菌血症
２本
ＤＨ
まった
怖い
介護
##血
##長
ペースメーカー
ペイン
ビーフ
まっ
頬
吻合部
反
管出血
##ｖｉ
##ピ
帰る
ｔｅｎｄｅｒｎｅｓｓ
因子
往診
ファースト
アラーム
スト
グラン
##ｉｎｇ
ＰＶＣ
##ム
まったく
血小板減少
テガダーム
胆道
直腸癌
これから
最後
といった
群
乏しく
多発
##ａｒ
替え
スパイロ
ニョウ
##ツ
内側
##出
対策
ＡＮＣＡ
抜歯
まあ
カバー
色調
##ｍｉ
戻し
塩分
##Ｊ
リバロ
臍
ＣＡＢＧ
ＧＳ
手術室
##ｄａ
ねー
血球減少
プログラフ
##便
取っ
ｍａｓｓ
血ガス
既に
紹介状
うまく
続き
##ち
##ヒ
##だ
入れ替え
それぞれ
##三
押し
層
##ｐｒｏ
ｇｏｏｄ
##ウ
椎
リンパ腫
創痛
ＲＣＣ
健
共に
配慮
々
水疱
正中
左前腕
受持
いただける
フェロミア
##に
##状
リン
ＣＳＦ
見学
なぁ
困っ
だし
理解力
４時間
低Ｎａ血症
直腸
友人
##型
肥満
ポリープ
##食
##９
レスキュー
ムセ
ｌｅ
振戦
ＨＩＶ
ＵＰ
気管支喘息
予後
月頃
中途覚醒
体重測定
すでに
数回
軽度低下
下げ
んで
慢性
各
発
朝カン
気分転換
おしっこ
上層
##ｎｅ
##腸
腎障害
において
オルメテック
Ｈｂ低下
低血圧
##的
環境整備
ＴＡＥ
##ネ
多数
２３日
契機
便潜血
ＰＳＡ
良眠
小児
ちゃんと
搬送
徐脈
目立つ
土曜日
##ｔｈ
ブ
最初
ＥＤ
セルシン
誘発
小児科
御机
良
##ば
弟
窩
すすめる
ワイパックス
改めて
ブロプレス
少なくとも
ク
肝臓
肥厚
下垂
売店
クリニカル
混濁
##人
軽
屈曲
迎え
##ｃｈ
ずれ
置い
色々
孔
ラ
職業
連続
混乱
複数
精神症状
要因
陰影
ＳＯ
便秘時
抗体陽性
##っ
デルモベート
つける
了解
ミカルディス
クランプ
なんだか
１秒
腎不全
##通
ごく
衣
いろいろ
##指
名前
リンパ節腫大
Ｂａｎｄ
後方
なんとか
ど
ＧＡ
トラゼンタ
##ｓｔａ
ＴＩ
急性期
リ
血球
教え
萎縮
もん
ａｌ
放射線科
##ハ
尿検査
ブドウ糖
##メ
便意
前立腺癌
聴取可
言え
ロ
勤務
##ｐｉ
ＢＣ
世話
件
全体的
ＦＤＰ
抵抗
リンパ節転移
ＴＥＩＣ
あるいは
よー
Ｌａｃ
試し
ヒューマリン
##頸部
１５日
主人
ガスモチン
かかり
尿路感染
Ｌｇ
鎮痛剤使用
肺転移
神経障害
ＳＷ
夜勤
##全
板
歯磨き
選択肢
好中球減少
##過
##創部
前向き
緩徐
点鼻
病態
ミン
石灰化
呼吸困難
本当に
##れ
ウルソ
眠っ
結構
立て
##感染
##７
速やか
なんとも
子宮筋腫
ＩＮ
死亡
##顔面
作動
多かっ
おそらく
本高
戻り
##ブ
尋ねる
反射
ひとまず
エクア
参考
##胸部
増悪傾向
注意点
球
半年
炎症所見
脳外科
２５日
ｕｐ
流れ
行為
あけ
関節炎
Ｎｓ
ＧＶ
表皮剥離
１人
流速
術式
切り
都合
減らし
胃瘻造設
ｌｙ
水曜
制限食
##ｍｍ
ＩＭ
クリーム
ふらつきあり
東京
##眼
構音障害
御多忙
歩け
もっと
大量
たくさん
##ひ
観
秒
清潔
##や
侵襲
サマリー
ＭＢ
Ｈｍｇ
##運動
父親
ランソプラゾール
弱め
２００６年
遅延
##静脈
不整
心筋梗塞
いら
ａＮ
喘鳴
支障
分類
フラッシュ
１２日
在
狭窄症
##脱
動かし
##ＩＩ
ＩＶＨ
保湿
ＯＮ
有効
対光反射
アイス
木曜
総合
異常なし
ＩｇＭ
そんな
##ファ
##膀胱
##ｐｏ
６時間
腹膜播種
８割
##ａｓ
##呼吸
伸展
読ん
左膝
ＴＷＩ
性障害
か月
股関節
遠
患肢
しみ
状態変化
ＶＰ
ＰＰＩ
雑音
##コン
ｔａｐｅｒ
山
バイパス
いっぱい
動か
更衣
きれい
ゲンタシン
極
発汗
作っ
主体
車
つらい
投薬
陰部
椅子
##新
うる
##朝
##定
シ
バリアンス
肝胆
浸出液
喀出
Ｔｈ
ばかり
日間
興奮
介護保険
歯科
種類
づらい
膿
ｋｅｅｐ
頂ける
ペンローズ
癒着
脈
##ｍｉｎ
心拡大
５回
含む
精神面
袋
ｄｉｍｅｒ
集積
ＡＳＯ
蛋白
コミュニケーション
##少量
２人
頻尿
ド
そういう
血症
禁煙
スクリーニング
５秒
リエゾン
ゾルピデム
整理
悪性リンパ腫
前処置
ット
ＥＴ
踵
直し
ｏｒ
状況確認
整え
一方
起
留意
ステーション
更に
弾性
除外
ほか
倍
人工呼吸器
##て
避け
隔日
分食
副鼻
触れ
Ｓｐｏ
火曜
付き
会社
定期的
##引き
##腸管
抜い
もらえる
粉砕
卵巣
乳頭
先週
モーラステープ
細菌
優先
貼り
症状出現
発生
##え
無気肺
湿性咳嗽
点滴棒
状態変
布団
かけて
使う
腎盂腎炎
メドロール
デジレル
多少
計算
穿孔
##ｓｕ
##二
現行
腹緊
矛盾
塗抹
敗血症
ＣＨＤＦ
多め
##脂肪
##自己
ＳＬ
ＭＤ
##子宮
記憶
##胸
異常所見なし
腺癌
##ご
アクトス
イメージ
正中創
帯状疱疹
エビリファイ
麻酔同意書
結石
気切
食欲低下
原発
##Ｘ
ｔｏｔａｌ
記入
マイペース
図れ
物品
要素
ＳＭＢＧ
ＥＣＴ
ＳＨ
バルーン
##白色
路
同年
ザイロリック
視
Ｂｌａｓｔ
ム
小腸
あー
多発性
待機
ＸＰ
発語
##ディ
息
##圧
有難う
##入
鼻汁
設術
##小腸
##ｖｅ
７度
書い
転入
実施予定
だり
ける
ポータブルトイレ
容易
大建中湯
長い
最も
夕分
中断
尿流出良好
ＡＮ
昼間
枝
約束
##ｍｇ
逆流
アドヒアランス
１８日
高脂血症
意見
ＦＧ
癌性
口唇
認識
〇
０秒
廃用
閉眼
##痛
切れ
動脈瘤
ｈｙｐｏ
##け
##１０
触れる
感じる
洗髪
常に
核
機嫌
ＰＮ
前面
かわり
併せ
##半
提供
月経
学校
##寝
肺雑音なし
セイブル
##症状
解決
細菌性
問い合わせ
いや
オフ
結核
バッグ
＂
制吐剤
効か
##ぼ
両足
眠い
２秒
##直腸
合
##東
工夫
見守る
根治
視力
ｐｅａｋｏｕｔ
支持
エレンタール
意思
##学
十二指腸
咽喉
補食
ＣＶＡ
なー
著明
開頭
##歯
Ｄｓ
冠動脈
テグレトール
上げる
診療情報提供書
経験
頸静脈
分かっ
意識消失
原病
気管孔
１６日
交流
だるい
欠損
エンドキサン
温
腹満感
何とも
使い
自己喀痰
っと
同定
慢性腎不全
ＤＩＣ
##頭
ＬＶＡＤ
トーワ
サムスカ
徴候なし
自由
腸瘻
３日間
びらん
透明
３秒
淡々血性
ワソラン
中等
コンプライアンス
自己血
教示
##ｉｎｅ
爪
##症
１７日
##歩行
ストーマ
ズボン
グルカン
##ｃｏｎ
お手数
尿路感染症
心雑音なし
禁止
剥がれ
仕方
２４日
サクション
感冒症状
卵
前立腺
歩行可能
歩容
落ち着か
経腸栄養
下がり
タ
ディオバン
背景
播種
か所
予測
リボトリール
多忙
腸骨
腫瘍マーカー
ブロチゾラム
末梢冷感なし
大丈夫だよ
気胸
込ん
買っ
リクシアナ
Ｇ２
食道炎
ＦＦＰ
増大傾向
行け
吻合
２００５年
体力
サービス
前日比
２年
しく
院外
スライディング
呼吸状態安定
外す
こう
１３日
脳症
免疫抑制剤
言い
機
夜中
##ｓｐ
##食道
かい
ポア
非
うー
日曜
共
祖母
##で
セルフケア
ヒルドイドソフト
決まっ
幻覚
##病
痛かっ
##ａｃ
ｕｓ
横行
懸念
来ら
慢性心不全
副
川
##赤
流涙
リズム
転帰
ｍＩＵ
ｃｏｌｉ
大動脈
##ｍｌ
##動
二
お茶
５割
肝硬変
##側
正球性
材料
残る
有り
麻薬
アスパラ
##転
始める
感染性
付
アルコール
日曜日
ボナロン
##咽頭
##ｃｉ
口頭
異常所見
抜鉤
ｓｉｇｎ
未定
免疫
最小限
病院食
持ち
##じ
ｍｅｄｉｃａｔｉｏｎ
##四肢
骨髄
２２日
ｓｏｆｔ
泊
開胸
残り
中隔
装着中
根
ガイド
ＰＩ
網膜症
ＴＴＥ
に転
グル音
普通便
膵炎
ック
かつ
ＣＯ２
近
膨隆
発達
ＮＤ
往復
ｐａｉｎ
調
紫斑
抗血小板
動かす
嗜好
まとめ
トラゾドン
栄養剤
乳
イ
##ｌｌ
プレタール
つか
血糖変動
ＶＡＤ
ール
待つ
潜血
結紮
至
速度
８秒
新しい
ＬＮ
２６日
憎悪
難しく
エピカテ
パッチ
ＰＤＡ
区
尿失禁
シーツ
##よ
聞こえ
フランドルテープ
##ポ
痒い
アレルギー歴
吐気
気道浄化
##ｕｓ
周り
三
６秒
意識レベルＩ
Ｓ状結腸癌
押す
行なっ
４秒
いま
教育
習得
ＣＩ
ＦＳ
Ｈ２
ＳＢＰ
低Ｋ血症
自己調節
昇降
きちんと
安静度拡大
メロペン
まる
ｆｒ
精通
急性
性腎症
ｃｌａｓｓ
皮下気腫
高度
アローゼン
生じる
##本
##ペ
７秒
ｓｋｉｐ
アレロック
##ｇｅ
かから
突然
吃逆
取る
５０日
##同
ｂｒｕｉｔ
植込み
サトウザルベ
獲得
小さい
不全
ハイドロコートン
ＵＩＢＣ
ｚ
ノルバスク
イライラ
ゲーム
周
置き
ツ
ノバミン
４９日
##む
次女
##全身
##時折
端座
目指し
虚血
Ｖｉｔａｌ
談笑
##ｔｅｒ
少なめ
薄い
なくなり
表面
やっと
歩
生保
とりあえず
ソルデム
何とか
下がる
ＵＴＩ
食品
そろそろ
尿道
理学
イン
９秒
##数
服
やら
ＢＡ
硬結
ＣＯ
食堂
増加傾向
アンテベート
暮らし
##プ
人工
ブロック
させ
ｔｅ
ラックビー
##ｓｓ
シルキー
吐い
Ａｂｘ
２７日
戻す
１９日
##単
ＯＰＥ
にくく
目立た
厳しい
##ず
なあ
粘
##耳
乗車
胆嚢
意味
つく
##喉頭
恐れ
みんな
ヨーグルト
２０歳
〈
腫
とれる
げ
##ｔｒａ
ビオフェルミン
##排便
プロカルシトニン
ベイスン
守れ
デイルーム
関与
剖検
起こす
##ど
##ゴ
バック
セルベックス
##乳
一昨日
血液ガス
リウマトレックス
エアー
循内
お変
持込み
先端
ｐｔ
頚
吸収
きれ
##ｐｈ
配膳
３分
防止
##甲状腺
フットポンプ
空腹
踏まえ
Ｘ線
伺う
預かり
残尿感
胸腹部
開け
まり
##度
尿蛋白
強皮症
部痛
末梢冷感
##ＣＴ
ＷＦ
ｅｄｅｍａ
お勧め
##残
##自
##左下肢
箇所
付属器
冷感
##強
〉
##ＬＶ
##舌
不可能
番
風呂
ＡｒａＣ
もっ
ＨＦ
ＶＳＤ
膝関節
痒み
検討中
痛みはない
##管
不能
##ゼ
１つ
控え
体幹抑制
ＳＡＳ
いわ
乳腺
身
脚
絶
ｃｔｏｍｙ
##山
ウテメリン
##田
誤
検診
##趾
黒色便
##ぶ
残し
肘
マ
むしろ
試みる
内部
##ｃｋ
ＹＥＳ
ごはん
Ｌｙｍ
茶色
集中
８時間
##血栓
不満
##ｕｎ
残尿
髄膜炎
作用
引き
熱源
外れ
収縮期
例
水分摂取
止まっ
装具
１１日
紙オムツ
##グ
尾
切っ
橈骨
疎通
３５分
地域
イーケプラ
多
##ｃｙ
ｃｈｅｃｋ
##る
##平
提示
##様
ピークアウト
ア
##プレ
ター
上がる
牛乳
##ック
温罨法
疑っ
ペーシング
うつ
アキネトン
下咽頭癌
##断
教室
土曜
空腸
湿疹
末梢神経障害
応便
車いす
以内
ソル
排膿
##ｐａ
##白
ＴＣＲ
同室
##リン
持続点滴
だら
それでも
##末梢
依然として
ソリタ
ｔｕｂｅ
荷重
とのこ
ＤＬ
変形
逆流性
間違え
切離
##目
ハルシオン
ＡＥ
超音波
転倒リスク高い
##ｖｅｒ
硬い
チン
地
排尿時痛
リンパ節郭清
に関しまして
遅れ
理解度
画
土日
無事
ＴＡＣＥ
目安
虫垂炎
尿閉
##先
図り
ＩｇＡ
長時間
光線
しい
大き
手すり
初期
##腫瘍
浮腫み
インフルエンザ
勉強
子供
食思低下
##創
全身倦怠感
処理
っていう
##ｃｕ
動け
立ち上がり
レポート
ｓｃｏｒｅ
一致
杯
フロモックス
##合
レバミピド
##ｚ
卵巣癌
外傷
換気
テーブル
アクティブ
角
瞳孔
##ｆｉ
探し
治まっ
##回
タオル
コントミン
筋腫
きり
加
日付
Ａｎ
皮膚炎
ニカルジピン
歩行ふらつき
##ｈｅ
##ｔｒｏ
胎動
ＬＥ
ち
２５分
夜間良眠
清明
中間
吐き
けれど
接続
胆汁
きた
ＩＲ
伺い
マルク
肉芽
勧める
リハビリテーション
雑音なし
あの
##ｂｅ
示し
十
周辺
リンパ節腫脹
カウント
##ｏｆ
シロップ
電解質異常
無呼吸
呼ん
##Ｉｎ
散在
血圧変動
ねぇ
ＫＵ
メモ
８日
##右肺
泥状便
３年
上顎
ヴィーン
Ｋ２
##ｃａｌ
腫れ
##化
立っ
オープン
##ゾ
肝炎
##ｓａ
亜全摘
ＯＵＴ
折
一日
いける
##間
ＳＣＣ
嗄声
訪問看護
落ち着かない
右膝
後入
##近
登録
##口腔内
ムコダイン
用意
ＴＰＨＡ
あろ
フォリアミン
２度
井
不
ヒアレイン
##フェ
具合
##ケ
おこなっ
静か
跛行
##ソ
要注意
手足
Ｖ２
なんで
エディロール
細動
キット
##ｓｈ
最終的
失神
有害事象なし
##東京
ｉｎｄ
輸血同意書
触る
２００４年
腹満
##成
脳神経外科
呼ぶ
中咽頭
ｓｔａｇｅＩＶ
##腹
医大
中央
場面
##ろ
##口
カルシウム
告知
見せ
上がり
チ
骨髄炎
綿
付き添わ
##両下肢
打っ
##腺
ボン
任意入院
コルセット
胆
ひどく
ヘパロック
経腸
ｂａｌａｎｃｅ
保つ
硬膜外
弱く
湯
変形性
副腎
##ホ
リー
膵癌
迷惑
サイズ
腰部脊柱管
ｅｐｉ
##再度
合計
ｆｌａｔ
ジュース
ＬＶ
一つ
＞＜
薄く
距離
##Ｐｒｏ
急性増悪
尿生化
本日排便
##原
番号
示す
具体
##ｎｉ
強かっ
##冷
音正常
##ｆｅ
帝王切開
症侯群
##スト
疼痛緩和
##胸水
##そ
機会
とくに
ｉｌ
胃潰瘍
加算
肺腺癌
ドルミカム
##頚部
##フィ
３７度
病名
判明
##ｄａｙ
ート
顕著
スタンバイ
タケキャブ
血痰
救急搬送
##ｄＬ
向上
断眠
##ｌｙ
焼灼
##ｔｉｏｎ
感染兆候
谷
##ｐｅ
ＩＶＩｇ
リフレックス
要約
起きる
１枚
##ｏｓ
##年
ＭＤＳ
##ｔｈｅ
内視鏡検査
電気
質
曖昧
頑張り
重要
神経学的所見
##下痢
ニフェジピン
》
《
ａｓｙｎｅｒｇｙ
うーん
掌
強
マーカー
同居
国
##有
いえ
ＦＡ
塞栓
装置
ＮＧ
##トリ
##Ｒｅ
正確
別紙
ＩＣＤ
除
Ｓｃ
買い物
併診
全身性強皮症
注意喚起
ｉｖ
##癌
意向
風邪
腺腫
答え
至っ
ペン
不安定
知識
息苦しさ
露出
治験
##粘膜
エパデール
##ぐ
増える
裏
大腸癌
さん
局
硬く
真菌
スケジュール
迅速
腔炎
嚢
性格
便失禁
ｔｉｏｎ
シース
周性
##ｄｏ
激しく
ビール
呈し
小さく
乳緊
##Ｚ
湿潤
じ
６回
##ね
##プラ
脂肪
腹膜炎
眼振
ＤＳ
至ら
##加
描出
抑うつ状態
ノン
テルミール
結節影
なので
##ｄｕ
ｆｏｃｕｓ
母様
ＡＡ
わかる
それほど
レスタミン
び
水頭症
右肩
面接
ＩＶＩＧ
足り
見当識
##意識
とても
できるだけ
##び
該当
ラン
腹膜
腫瘍摘出
トライ
ｒｅ
筋炎
ｌｔ
##直
硬便
レボフロキサシン
ぎ
複視
ｔｅｓｔ
痕
大声
膠原病
違い
シャント音
乳酸
ホルモン
ユベラ
##力
自己調節可
性別
ＣＸＰ
機会飲酒
話し合い
先行
お粥
挿肛
心窩部痛
避ける
瘤
向き
モルヒネ
２９日
##不安
腎症
体熱感
どうしても
内出血
多発肝転移
乳癌
研修医
##感
携帯
後疼痛
##黄色
歩行困難
カンジダ
ナース
##ｆｏｒ
再挿入
痛くなる
Ｃｐ
早い
球菌
休養
透視
##ｍｐ
交代
手洗い
チアノーゼ
ト
遅く
痰量
フレックス
簡単
コーヒー
##炎症
軽く
右胸水
##ｍｕ
終日
スプーン
ＡＳＤ
身障
上級
連
超え
ＰＶＣ単発
尿混濁
上皮
目立っ
呼吸不全
使わ
##皮下
ニコランジル
側頭葉
あわせ
Ｃｌａｓｓ
ＧＮＲ
すごい
##明
充血
なっちゃった
涙
早朝
橋
７割
##放
隣
どれ
早期胃癌
自覚なし
スピロノラクトン
相
ｐｏ
１２分
たまに
腎生検
ＣＨＦ
丁寧
腎機能悪化
すみません
解離
拡張型心筋症
##手指
管内
##ｔｉｃ
間に合わ
道
五分粥
口渇
クエン酸
ｖｉｃｒｙｌ
靴
ース
形成外科
覚醒時
けいれん
ｋｃａｌＰｒｏ
鉄剤
ＵＮ
２３分
はじめ
ＶＶ
##ール
お昼
流量
##失
寒気
要請
尿量減少
もう一度
切
胆嚢炎
##ぎ
ＭＫ
徹底
期限
応答
ックス
胆石
トラフ
たち
プラス
##右下肢
便秘傾向
試み
自信
口調
デパケン
源
エルネオパ
##抗
##広
傍
胆摘
眠れる
破水感
##脾
高Ｋ血症
##骨髄
一応
疑わしい
##青
液体貯留
５５分
肋骨
洞
老年病
パターン
##下腿
熱感なし
胃痛
抑え
摘便
混合
降圧剤
ｃｒａｃｋｌｅ
幽門
アレグラ
硬膜外麻酔
尻
成分
ｔｏｒ
ａｄｅｎｏｃａｒｃｉｎｏｍａ
危険性
ベガモックス
挙げ
胸腔鏡
##葉
##Ｑ
石
終わり
副食
##膜
ｎｅｃｋ
##被
##ｇｒａｄｅ
カリウム
人工肛門
追記
停止
又は
Ｅｐｉ
マキシピーム
ｃｅ
オーバー
重
独居
決める
ＣＬＤＭ
ナ
アスペル
触診
脂肪肝
##硬
##閉塞
ＰＩＰ
総胆管結石
出血傾向
総合病院
肝生検
異常連絡なし
に従い
##副
ウエスタン
##行
汗
腎性貧血
##ａｂ
開口
新生児
##ラン
##発熱
土
ＯＨ
ＥＳＢＬ
ｇｄｉｖｑ
##ティ
ｈｙｄｒａｔｉｏｎ
##核
鉄欠乏性
２０本
##ない
ｂｉｌ
缶
##膝
こまめ
作る
症状増悪
レ
Ｕ２
ヘルパー
創部感染
覚め
医院
認知機能
区域
短縮
怒張
可否
たび
尿道カテーテル
##正常
##肺炎
ＢＯＸ
##解
ＬＳＴ
旭化成
医療保護入院
##子
##早
ｗｈｅｅｚｅ
拘縮
巡視
門
##フル
Ｉｎ
突出
殻
##嘔吐
行なう
第一
鼠径部
ロキソニンテープ
ＯＢ
##左肺
感受性
寒い
左肩
ｉｎｅ
荷物
ｗｅｅｋ
キシロカイン
育児
皮膚筋炎
##薬
##食欲
きざみ
１か月
ップ
肺高血圧症
２００３年
ｎｏｍｕｒｍｕｒ
用紙
##ＩＶ
起立性
辺り
ｆｏｌｌｏｗ
オキノーム散
歩ける
ＨＴＮ
局所
##クロ
俺
１３分
更新
ｒａｄｉａｌ
３本
ｒｔ
三分
壁肥厚
５時間
ｌｉｎｅ
二人
Ｇｒ
キュティポア
##総
グルファスト
##先天性
異型
それで
３０本
３割
シーネ
辺縁
なに
節
##気分
有意狭窄
##ｗｉｔｈ
心筋症
##常
コ
８回
ｎｏｇｒｏｗｔｈ
飲水制限
腹水穿刺
おなか
##気管支
１８分
月中旬
##脊髄
汎血球減少
依存
##ＰＳ
##ゆ
##開
##ａｐ
受傷
中耳炎
増殖
心移植
片
##量
ロン
っけ
ねえ
対
膣
撮像
ＰＣＰ
##痰
子宮体癌
##底
おさまっ
##ｕｔ
２４分
状態変わらず
僕
アルコール性
##カル
ｍｅｄ
１４分
氏名
休ん
２３時間
悪くなる
１９分
１７分
立
年間
空
##疼痛
１６分
脛骨
統一
１１分
ギルス
無かっ
思
ＲＦ
##障害
リツキサン
ミ
そうですね
眠前薬
当て
うっ血性
読書
尖
到着
ＰＡＣ
おむつ
空い
サイン
##面
ＰＣＲ
肺高血圧
２２分
べ
ｐｉｔｔｉｎｇｅｄｅｍａ
睡眠薬
##肺野
皮膚生検
横隔膜
肝細胞癌
##ほ
戻ら
２１分
インスリン注射
感覚障害
##十二指腸
２８分
ＣＬ
ＶＩ
算定
ワセリン
##２０
２セット
トレシーバ
痒く
頭蓋
２９分
テトラミド
２７分
##周囲
ｂｉｃｅｐｓ
ＲＩ
##アン
局所麻酔
２６分
##大腸
９割
##乳頭
ｐＴ
##トラ
##主
ＴＵＲ
酸素化不良
##バイ
カテコラミン
ヒルドイド
##気道
##他
##ｇｉ
##本日
フルイトラン
ｃｈ
アジルバ
能力
聴診
##卵巣
４２分
３７分
##悪性
３４分
##胆嚢
がっ
こっち
##軟
４６分
##着
ｓｔ
行こ
いかが
排痰
込
##ｔａｌ
恐れ入り
筋層
４３分
打診
込む
４４分
コートリル
##交
いない
頚椎
呼吸性変動
アクトネル
ガーメント
白色痰
寝返り
##ｅｎｔ
３６分
尾骨
##変
アトルバスタチン
ノルバスク錠
ヘルベッサー
##浮腫
##咳嗽
歩行時ふらつき
習慣
##小脳
対し
内診
ＤＩ
４０歳
３３分
白血病
採用
##皮弁
３１分
##ｇａ
ｄａｙｓ
３８度
##皮
オメプラール
##野
##ｐｒｅ
始まっ
友達
知ら
滲出なし
３２分
５７分
進展
声帯
ルネスタ
ｂｉｏｐｓｙ
##ステ
Ｌｔ
痛む
ＢＳＣ
##ロー
常時
５３分
４８分
４７分
##深
３８分
脾
淡黄色
##顎
胆嚢摘出
##死
心療内科
３９分
返信
フ
診察上
書類
ニューロタン
料理
増やす
瘻
のち
ＮＯ
睡眠時無呼吸
苦手
５６分
聴力
##ｐｕ
１階
結局
５８分
##黒色
肺雑なし
##シン
じゃあ
膀胱炎
雑
共有
眼瞼
前頭葉
活動量
##立
５９分
４１分
けれ
ｄｕｌｌ
##乳房
ドナー
資料
##ｉｓ
Ｎｅｕ
ＩＥ
軽度発赤
４９分
独語
５２分
##フォ
５４分
セル
健康
アザ
尿漏れ
眠く
嗽
ＤＣＭ
##片
弓
筋緊張
倒れ
##ａｄ
##ｓｏ
圧排
サルコイドーシス
口腔外科
ネフローゼ
高信号
コールバック
３６度
イグザレルト
合い
術後再発
服薬指導
健康食品
漸増
赤色
必須
ＴＨ
ラッチ
明るい
膀胱癌
上手く
５１分
条件
##和
退
骨髄穿刺
茶
##Ｂｉ
浮遊物
##ｐｌａ
高校
##胆管
##骨盤
ＳＶＧ
##ズ
５年
サインバルタ
##持ち
白
１０本
こり
エピ
陰性化
松葉杖
イド
屈
##嚢胞
ネシーナ
##何
##ｍｙ
##ｔｕ
ロペミン
##ｃｈｅ
ｃｈｅｍｏ
怠
具体的
レミケード
ムンテラ
骨骨折
職場
そちら
日本
短時間
Ａｄｅｎｏｃａｒｃｉｎｏｍａ
ｍｅｎｔ
##言語
ｔｒｉｃｅｐｓ
お母さん
##川
野菜
房
##狭窄
５度
##リー
##根
発現
筋膜
特発性
事前
グ
ＣＡＭ
８度
ふらつく
##ａｎｄ
ＴＰＮ
吸啜
ント
##ヘ
酒石酸
どうして
筋肉痛
シン
主病
５０歳
治
鍼
血漿
##壁
##ｓｔｅ
##実
ＧＰ
コアグラ
段
術後合併症
意識レベルクリア
ｃＴ３
これら
半キープ
わっ
次男
整える
気切部
右側臥位
##ｓｙ
２つ
活発
コップ
談話室
溜まっ
##細
緩慢
６０歳
臭
脊椎
今晩
病勢
##方
##腰椎
グラフト
ヒルナミン
ＥＣ
##期
『
##ット
構造
奥
』
下腹部痛
##潰瘍
ＰＰＶ
だんだん
ホットパック
抜き
引い
##精神
れれ
##弁
はず
ーム
脂質
窩部
今週末
ＤＰＡＰ
定量
ちゃい
切る
##ｒａｌ
##大動脈
メニュー
ｕｇ
大腸ポリープ
暗
動揺
##安
それ以降
Ｃｕｌｔｕｒｅ
ズ
３週間
準ずる
大分
持ち込み
視線
ｓｔｅｎｔ
##身体
変わる
ｓｉｏｎ
ｃｙｓｔ
ａｃｔｉｖｅ
どんな
ボグリボース
歩行障害
初
多弁
##理
接触
レベミル
再出血
翌
染色
要し
ｉｄ
部発赤
足関節
きたし
平均
脳出血
ｍｕｒｍｕｒ
起き上がる
ＬＱ
タイプ
不明言動
市
アルファカルシドール
点滴台
##肺動脈
レシカルボン
切開術
##消
##夜
読影
効く
渡す
イベント
絶対
上部消化管内視鏡
##思い
９日
後日
ウイルス
ドア
指導医
ＲＳ
過剰
ルーラン
増
鼻出血
混じり
膵管
パンツ
解消
腹部痛
##洞
心音整
比べる
ＦＰ
フル
村
##身
##ｂｏ
##サン
ダイアート
縮
アレルギー症状
眼底
癌再発
っぽい
子宮全摘
ＡＵＳ
##当
奇形
アンチゲネミア
ＤＶＤ
返却
##つか
##ｉｌ
肉
緑色
ＭＬ
##物
##ｓｔｉ
アド
終
今度
１０回
むけ
昼前
ゼチーア
実家
生着
皮膚症状
脱力
きか
##腸骨
瘻孔
##高度
リンパ浮腫
##１２
ｒａｔｉｏｎ
##１５
ＫＴ
髄注
原発巣
事故
乳房
実感
分け
ｓｉｎｕｓｒｈｙｔｈｍ
マイナス
深部
調べ
メジコン
##膿
知覚
##ｔｒｉ
２００２年
##熱型
ＨｕＲ
カット
日中排便
防ぐ
ベネトリン
カーテン
##Ｙ
オーグメンチン
調理
浮腫著明
Ｆ１
掻痒
腎炎
かわら
##北
効き
流し
肺炎像
アプローチ
コーチ
腎内
スリル
ナースステーション
逆
策
ソフティ
ルンバール
合っ
膝関節症
散見
昔
夫婦
等量
無症候性
前立腺肥大症
深呼吸
ファイバー
のしびれ
発作性心房
明確
キャンセル
リーマス
デブリ
##金
##左腎
Ｉｎｄｅｘ
慢性胃炎
##腹水
被疑
落ち込み
セルセプト
ｖｉｔａｌＢＴ
ＳｔａｇｅＩＶ
##音
急速
植皮
同院
肉眼
頚部リンパ節
皮下出血
##妊娠
血栓症
腰椎圧迫
特定
食前血糖
慢性腎臓病
創部問題なし
相応
らし
悪性
減らす
ｆｕｌｌ
３０歳
再検討
イントラリポス
血糖推移
再生
通っ
##いた
ホルター心電図
蓋
##溶
##低血糖
##母
満感なし
##転倒
婦人科
メン
０回
プラミール
見守っ
##ｅｄ
ステロイド性
ｌｌ
赤み
酸化
頸
病的
##台
ＭＲＡ
指先
##細胞
不明瞭
##腟
特
ａｃｔ
入眠困難
##そう
大腿骨
プログラム
気道
浅
ａｅｒｕｇｉｎｏｓａ
コンサル
異なる
頻発
ＰＶＣ散発
取れる
ｍｇｉｖ
##髄
糸
小脳
##たい
手順
##リンパ
##背
逆血
##昨日
##ｖａ
ＳＫ
デパケンＲ
ラミクタール
ないか
触っ
肝性脳症
貼っ
見込み
男
休憩
形成術
外食
##今
転倒注意
ボトル
すぎる
ＶｔＭ
左胸水
知っ
ｎｏｒａｌｅ
滴下
眠剤使用
##欠
上手
カード
##ｉｒ
##腰
歩容安定
塗っ
明るく
アナ
眼圧
##右側
ｉＣａ
送る
ＷＩ
興味
前立腺肥大
チラージン
つもり
シングレア
常用
ＮＴ
Ｍｂ
ボタン
ＯＭＩ
何回
パソコン
炎症反応高値
通過
赤い
##背部
ディプリバン
復帰
原発性
エナラプリル
先日
##平成２
##気管
ｍＦＯＬＦＯＸ
３７
ヒルドイドローション
発声
業
温度
作り
##事
ＬＤＨ
課題
本朝
褥瘡発生
咽頭発赤
Ｂｅｖ
付ける
##最
鉗子
ｓｅ
点状
ｅｘｔ
##げ
##薄
誰
メバロチン
会い
##現
３点
限局
##ｕｌ
洞調律
Ｒｔ
ＦＤＧ
どこか
ｆｅｍｏｒａｌ
広がっ
##グラ
卵巣腫瘍
##位
立上がり
相変わらず
胎盤
##大腿
ないし
##せ
ｔｕｂ１
鉄
言語
決まり
ティッシュ
ＳＵＶｍａｘ
肝移植
自発的
とこ
８４日
ｃｏｎｔｒｏｌ
ＷＰ
Ｏｕｔ
スポーツ
手帳
皮膚病変
##経
泣い
##閉
解
確立
色素沈着
保育士
脱臼
骨頭
自費
##胆汁
トラクリア
##対
視力低下
##切
生後
塞栓症
便器
家事
脊髄
小さな
##頸
鼠径
##炎
転床
困る
イメンド
ＰＴＧＢＤ
##点
症候性
##石
ぶ
口渇感
みぎ
２点
##口腔
歯肉
ナトリウム
測っ
出さ
##易
体勢
肺音
月下旬
硬膜下
##腎機能
##ｅｘ
ＣＤｔｏｘｉｎ
##アク
##悪
##マン
##補
阻害
生き
展開
転移性
ＬＶＡ
##ＰＯ
シナール
計測
##液
リーナレン
アシドーシス
##ＰＴ
Ｓａｔ
文書
レーザー
ストレッチ
##横
把持
ｇｅ
動脈硬化症
在住
まら
筆談
ＭＦ
塊
塩分制限
ロック
遊離
ゲル
水溶性
##大学
ｎｏｒｍａｌｖｅｓｉｃｕｌａｒｓｏｕｎｄ
やつ
げる
ＣＸｐ
力低下
多発肺転移
脳血管疾患
ナウゼリン
フェ
代替
牽引
ーン
##傷
デ
分岐
脳転移
呼びかけ
体験
性疾患
便潜血陽性
スター
##発赤
ＨＳ
ＡＰＳ
Ｃｃｒ
４年
後ろ
相互作用
ＶＧ
電解質
腎硬化症
Ｉａ
鼾
ＳＴ低下
##ｌａｎ
たん
はかる
来し
##眼球
ＡＫＩ
ビクトーザ
ダグラス窩
ベンザリン
幹部
候補
##ふらつき
音楽
##菌
オプソ
言
微弱
筋力強化
発作なし
褐色
飲み込み
症状悪化
曰く
飲める
##発作
ｉｎｄｅｘ
額
自然に
以遠
よろしい
辛く
髪
ヵ月
##線
眠り
君
後頭部
ション
##ｏｐ
ぐ
##市
久しぶり
員
光
ドグマチール
Ｂｔ
変調
残渣
スタチン
##自然
##淡
ビ
##再発
狭小化
肉腫
近傍
ａｇｅ
ＲＯＭｅｘ
ＮａＣｌ
ＧＰＲ
甲状腺機能
平坦軟
##異
洗面台
心筋生検
##未
に関し
##ハイ
Ｈｅａｒｔ
##ｏｌ
あて
##ｋｅ
ローション
##代
小指
ぶり
##新規
##僧帽弁
切迫早産
態度
##ｇｕ
ング
のど
硬
ｍｉａ
死に
起立
メイアクト
##覚
肝内胆管
ひどい
がる
迎える
しょうが
体調不良
更
ノボリン
可及的
心電図異常
転倒歴
水腎症
生活リズム
ｌｕｎｇｆｉｅｌｄ
##語
脱
上の
##流
チェックリスト
シェーグレン
義歯
叩打痛なし
##滑
翌朝
不快感
その間
別途
難治性
刺入部痛
ＶＲＣＺ
経時
深夜
ａｔｒｏｐｈｙ
単独
合う
##受
タクロリムス
痛みあり
メガホン
##アル
初発
ファモチジン
叩打痛
完
バスカテ
##コー
びっくり
ＤＯＣ
アモバン
下肢痛
ＢＢ
伸び
ムコソルバン
##摂取
休日
ｍｇｄｉｖ
##遠
##Ａｄ
##喀痰
連れ
正色素性
凍結
ＮＰＯ
努力
なんとなく
憩室
##尾
リスト
##腹膜
中枢
プロブレム
ｓｓ
感情
腟
排尿障害
受け答え
比し
##連
離開
浮遊
産
布
瘢痕
腎前性
##プリ
ッ
だるさ
あがっ
残薬
胃内
における
頸椎
何らかの
Ｋｇ
濃縮尿
エアリーク
２０００年
##不眠時
ｖｏｌｕｍｅ
離れ
ＩＯＬ
バイタル変動
##ｔｙ
オパルモン
頻回
記
Ａｒａ
##頭部
易怒性
殆ど
心嚢
##ゲ
膿胸
らしい
Ｍｅｔａ
顔面神経
肝膿瘍
破水
ｏｍａ
Ｃａｌｌ
Ｖｉｔａｌｓｔａｂｌｅ
お金
##熱
ｓｉｎｕｓ
激しい
##血液
下降
環境調整
届き
親
広範
上がら
ビン
手続き
こだわり
##正
手配
##ワ
ＰｒｅＡｌｂ
ＢＥ
とおり
ｄｓ
メイラックス
##下顎
双極性障害
おにぎり
従命
##配
##ライ
##ｒａｎ
破裂
心拍数
付い
気管支
委員
##癒着
塞栓術
##ｌａｒ
女
捨て
ＬＡ
下痢なし
崩れ
パック
エリキュース
##ｒｙ
##ａｔ
##ザ
唇
腱
ｐＣＯ
受容
抑うつ気分
##相
風
３度
見送り
##拡張
相手
７７日
##満
降り
開大
##視
くださる
果物
手持ち
身体的
##レン
筋肉
案内
##不穏
##４０
素
腹部圧痛
シバリング
白血球減少
出せ
昼夜逆転
ｔｕｒｇｏｒ
ルール
##尿管
ラ音
ト食
射
蛋白尿
入所
食道静脈瘤
ゴム
耳鳴
下方
##調
ユリーフ
足背動脈触知
コニール
漏出
麻痺なし
##立位
##右腎
##立ち
Ｘｐ
屋
血糖降下薬
昨年
##胞
カラー
大部屋
深く
##ステロイド
##誤
摩擦
殻確認
伺っ
結婚
意
ＳＳｃ
次第に
悪化傾向
ｄＢ
自発痛
おかず
ＰＭＩ
落とし
蠕動
情報共有
キ
##左側
低形成
タッチ
##反
##光
ひだり
着脱
##排
ノイトロジン
呼気
アイデスワッブ
ネスプ
希釈
退職
骨突出
硬化
変わらず
付き添う
ひける
##フラ
##ギ
月上旬
出かけ
##Ａｌ
ｒｉｓｋ
ＩＰＦ
扱い
冠
嬉しい
ｒｙ
今年
左肺上葉
オピオイド
承諾
座
赤ちゃん
頚動脈
##松
日々
起こさ
##刺入部
急性膵炎
分かる
中葉
食物
##ｄｌ
７０歳
均一
低Ａｌｂ血症
肺水腫
表現
##めまい
##ｅｒｉ
##右眼
斑
６年
##ＡＢ
痂皮化
鼠
ミニ
ｄｅ
行ける
ｍａｘ
左前
昨夕
理
由来
懸濁性点眼
プレセデックス
魚
ＩＨＤ
##ｌｕ
ベルソムラ
皮膚硬化
ｈｉｇｈ
超える
毎週
軽い
ケアマネ
硝子体
ネオシネジン
遠慮
ＬＫ
##大動脈弁
##応
##肛門
回答
孫
##傍
基準値
腹部大動脈瘤
##浅
##黄
心内膜炎
申し送り
アリセプト
膵頭部癌
##嚢
抗悪性腫瘍剤加算
##ｈｉｇｈ
ミス
##褥瘡
##ｄｅｎ
ＥＴＰ
蕁麻疹
うとうと
##表
座る
＠
意識レベル低下
ｔａ
ｓｅｔ
##時々
自己判断
抱っこ
化膿性
ＣＭ
ＩＰＭＮ
強化母乳
整腸剤
##産
任せ
ＥＲ
明け方
ｒｏ
休む
高熱
休め
症状緩和
カルボシステイン
８年
体制
痰がらみ
##歩行時
６５歳
ペルジピン
ＡＦＬ
打撲
いったん
小学校
##球
トランサミン
出産
粘稠痰
胃炎
送り
ｃａｌ
２００１年
知り
ＣＹ
下さる
Ｂ５
グリコアルブミン
創部クリア
Ｇ７
ｂａｓｅ
ｎｐ
病室内歩行
ビタミン
溶血影
シングル
矯正
頷き
ギャッジアップ
##温
初め
サプリメント
##づ
##マイ
悪かっ
ＥＶＬ
疼痛持続
にあたって
透過性
##カテ
確か
##所
##ｐｏｓｔ
アミティーザ
##Ｃｏｎ
##１９４
ｃｏｎｓｕｌｔ
付着程度
ブスコパン
ＡＬＳ
点眼薬
空け
##ＩＰ
温存
ジェントレット
ミルキング
##尿道
６割
ああ
標本
にとって
上皮化
代わり
##裂
両方
不安感
バスタオル
ｍｇＩＶ
微増
明瞭
話しかけ
肺気腫
明朝
##ｎｄ
２００６
下げる
歩か
たま
##足趾
新聞
見受け
##進
わる
控える
ご多忙
##ｒｕ
##Ｌｉ
##ｘｉ
しかっ
師長
腺
大事
想定
##オー
輪
##角
血流低下
心嚢水
フィリング
上方
拒否的
ハルナール
##用
##形成
ケイツー
靭帯
ｆｌｅｘ
見当識障害
起こる
肺音清
##腫脹
通し
ＳＯＬ
早産
ふらつき著明
可動性
ある時
緩下剤
リンパ
##難
##端
骨髄腫
##頼
生体
震え
ｃａｒｃｉｎｏｍａ
いって
ｏｐｅｓｃａｒ
両側胸水
##Ｄｉ
痔
脱毛
ｐＯ
##類
主要
ｄｒｕｇ
過
サワシリン
バックス
Ｌｕｎｇ
ダラシン
##風
##早期
ぼーっ
血圧コントロール
##１４
潰瘍性大
格
ＩＩ型
すこし
２日間
ｔｉｓ
去
食事摂取状況
室内歩行
７年
見直し
図
皮疹なし
便性状
粘稠度
社会
こみ
得て
ｓｙｎｄｒｏｍｅ
精巣
らい
疼痛状況
分野
家庭
抗核抗体
##サイ
ｄｒｉｐ
助
夜間せん妄
ケナログ
目立ち
ミオコール
##Ｌｅ
##地
##ｈｙｐｅｒ
##脊椎
##添
立ち
股関節症
自己中断
##ｐｅｒｉ
目途
マーク
ベルト
##波
炎症性
責
##陰
間接
低Ｎａ
Ｓｔａｇｅ
３１日
換え
短い
ウルソデオキシコール酸
Ｃｙｐｈｅｒ
貧血症状
モ
睡眠時間
１０年
問いかけ
引き継ぎ
低位
##混
にくさ
平気
##ジェ
遊ん
ｍｐ
ＣｘＬ
胸膜
耳介
アルブミナー
ｌｅａｋ
##引
１２０枚
１歳
感染源
##伝
筋電図
意識状態
きっかけ
呼び
かなっ
##集
吸っ
スピリーバ
呼
脊柱管狭窄症
夏
##から
和
兆候
ｄａｔａ
キーパーソン
末梢血
ソラナックス
ゾン
多発リンパ節
ナート
願い
スピーチ
##ｂｐｍ
午睡
パ
ＫＣＬ
Ａｂｄｏｍｅｎ
現実
すすま
##Ｓｅ
ｅｎｔ
##飲
味覚障害
ＩＰＡ
使え
５日間
巻き
シール
到達
##隔
水飲
７０本
##離
##在
腸瘻造設
胃液
食べ物
当面
##ｖｉｔａｌ
班
左鼠径
おかしい
不随意運動
##ｋｇ
抑うつ
深部静脈血栓症
実母
##呼吸苦
子宮頸癌
バルブ
撤去
ＳＭ
ｔｅｒ
糜爛
パス逸脱
泥状
右前
あきらか
アイスノン
##冠動脈
##ペン
遅い
当番
カ月
模様
##１１
肉眼的血尿
ケフラール
##減
注意事項
胸部痛
##整
居
##器
要求
ＳＢ
心雑音
トン
座り
##Ｌａ
変性
電極
旅行
て入
##左眼
深夜帯
進み
なくなる
重い
ＶＰＡ
滲出性
##ｍＬ
謝罪
##決
右優位
##引っ
対象
かり
##上皮
ＡＮＡ
ＦＬ
ＲＮＡ
ボール
２割
就労
##アイ
芽球
メール
ＴＥＬ
##せん妄
浅く
##ｍｅｎ
持つ
ｆｒｅｅ
##バー
３か月
につきまして
##ｓｐｅ
開存
造影効果
##角膜
創部発赤
就寝時
正しく
著しい
ＤＢ
タバコ
担当者
##意識レベル
ケース
##ｑｕ
食間
##聴
ラー
脳梗塞後
##差し
オノアクト
乗っ
４度
進む
クリル
##血性
胎児
身体症状
合致
ｎｏｔａｎｅｍｉｃ
シリンジ
関わり
##睡眠
ｄｙｓｅｓｔｈｅｓｉａ
##円
糖衣錠
人工血管
膳
慢性心房細動
##動作
##義
高さ
ＬＴ
体液
##形
ナノパスニードル
直す
難渋
胸水穿刺
要望
伴わ
血管腫
鑑賞
アドバイス
代謝性アシドーシス
##偏
手術痕
キロ
陳述
絵
##等
赤
Ｖ３
被害
促進
##ｍｂ
ＣＭＺ
##防
向い
皮膚観察
十二指腸潰瘍
カルデナリン
リザーバー
##バン
本来
メピレックスボーダー
##ウロ
ゲーベン
休まれ
##活動
アレビアチン
正答
様々
ロセフィン
熟眠感
##左室
##ｓｐｉ
スコア
##Ｍｅ
副作用出現
フロー
関わら
プ
##児
整復
足首
除菌
あげる
腎瘻
パキシル
ジェイゾロフト
手技問題なし
##反応
ｔｏｎｇｕｅ
いびき
肺ケア
##生活
弾
反跳痛なし
##ざ
後腹膜
ピーク
視算法
##Ｎｅ
カップ
膨満
ｃＣａ
歩行状態安定
昼食前血糖
ベナン
死
##家
##腹腔内
減圧
東
ＪＣＳＩＩ
##爪
成績
尿潜血
落ち込ん
２週
肋
誘因
して
数値
Ｍｙｅｌｏ
オリ
ｔｕｂ２
短期
モード
##臀部
胎
細胞浸潤
対症療法
ダブル
##延
時間帯
始まる
有する
液体
言える
ビリルビン
##ＩＩＩ
通過障害
##予
ｅｒ
運び
##知
##ｄｙ
疹
助言
ＡＢＰ
たっ
洗面
悪さ
甲状腺腫大
基づき
貧血進行
穴
第一鉄
状態不変
ＥＧＤ
ＩＤＲ
４０日
そのほか
含ま
##ｃｏｌ
##精
浴室
##縦隔
Ｎｅｃｋ
乾性咳嗽
ＬＭＴ
暑い
##ｆａ
##イレウス
グリセオール
羊水
ｍａ
心拍
倦怠感強く
ｍｇｄｉｖｑ
##１９７
##ｅｎｏ
表皮
アウト
個人
抜く
くっ
後出血
ＰＳＶＴ
軟骨
##ＣＬ
吐血
食生活
壊疽
##口唇
陰性Ｔ波
カイトリル
粘液
はね
芍薬甘草湯
作
ラジオ
頭頂葉
給食
ロール
かかりつけ医
##工
##ＲＶ
ＶＩＴＡＬＳＩＧＮＳ
グリップ
短く
##ブロ
Ｔｃｈａｎｇｅ
##節
最低
ＡＡＡ
終わる
に際して
果
帰れ
赤く
まぁ
##ｎｏｒｍａｌ
飴
##意
重篤
偏位
Ｄｄ
持
ｍｅｔａ
イメンドカプセル
マー
嫁
##軟骨
##機能
余裕
ＥＥＧ
帰れる
##骨盤内
跡
##味
語
##ヤ
ード
分布
打つ
消
採卵
向かっ
##パン
終え
回盲部
別に
ズレ
口角
##ｔｅｎ
糖尿病内科
どんどん
ガード
日中覚醒
Ｐａｆ
自覚的
##シル
幅
##マー
血管内脱水
心電図変化
静脈瘤
電車
##特
##茶色
可動域
##ウィ
プリン
胸骨
##張
伝い
監視
##Ｎａ
##嚥下
自己喀出
０万
胸椎
血糖上昇
おは
##食後
大切
ＩＩｃ
わり
##貯留
周期
両側肺
##クラ
すごさ
参加者
緊急手術
##ＤＬ
アレジオン
スロー
通
採
蓄尿
黄
ｆｏｏｄ
すい
##ｃｅｌｌ
洗っ
##眼瞼
##ｎａ
呼ば
昼夜
裂
##ｐｅｒ
グループ
苦悶様
コンスタント
流産
##転移
浸出なし
アーガメイト
もれ
##ｇｒａ
ペットボトル
ＶＥ
関節可動域練習
ＡＭＩ
ｒａｄｉａｔｉｏｎ
##副腎
のみで
旦那
答える
ネバナック
##速
ｐｕｐｉｌｓ
Ｖ６
終始
心不全症状
ロラゼパム
下着
近日中
##々
Ｑ２
##酸
救急車
冴え
硬化症
ＤＩＰ
##親
パニック
試行
スポンジ
採尿
立ち上がる
ＮＹ
満たし
ＥＦＷ
すすん
##Ｄｅ
##計
##道
セファゾリン
ａｓｃｉｔｅｓ
ｍｉｎＢＰ
かし
むくみ
門脈
たまっ
##御
ｂｐｍＢＰ
緑
ちょうど
イレウス症状
副腎不全
１１７
起き上がっ
産後
##キャ
脇漏れ
触覚
毛
自律哺乳
胸膜炎
難し
ＤＥＸ
アテレック
ヶ所
誰か
周術期管理
##短
歩行不安定
重度
幻視
足浴
##西
##居
扁平上皮癌
ループス
アンプラーグ
##独
陰部洗浄
９度
##頚
ｍａｂ
Ｃｏｍ
歴なし
ＲＮＰ
##ｈｏ
ドロン
ｐｒｏｇｒａｍ
##排尿
Ｓｅｎｓｏｒｙ
##除
付添い
合わせる
過食
ロナセン
モニタ
##ＴＥ
黒色
聞こえる
２年前
発熱持続
ｓｍｏｋｅｒ
##ｙｐ
肺門
プロスタンディン
##ｔｏｎ
ｓｍｏｋｉｎｇ
問診
沐浴
##ｂａ
変える
アピドラ
##包
まとまっ
デュロテップパッチ
弁膜症
幸甚
##Ｃａ
県
２枚
##コアグラ
透過性低下
つながっ
３年前
ｃｔ
##黒
アミノレバン
##従
##ｍｙｏ
ばっかり
２型ＤＭ
専門
いまいち
##弱
##起
機器
整形
脳神経
認定
##ース
内血栓
##排泄
かゆい
##ｋｃａｌ
冷感なし
係
下し
##トレ
性変化
ｍｇｄａｙ
##破
ラクテック
ＡＣＳ
舌苔
ｒｅｇｕｌａｒ
必
ｇｅｎｅｒａｌｇｏｏｄ
短
ｗａｒｆａｒｉｎ
ヘッド
身の回り
遺残
排便後
問題行動
##ッド
循環動態変動
ＧＥＲＤ
##極
ガ
遮断
ＧＩＲ
がら
職
脳炎
まれ
ｒｏｕｎｄ
##心臓
閉じ
ＦＡＸ
ｎａｓａｌ
喉頭癌
ポケット
関わっ
ＰＷ
##基
起こっ
米飯
おかけ
動ける
研究
ｄｅｆｅｎｓｅ
ＤＬＢ
混入
##肩
怖く
右肘
##沈
##Ｓｐ
##完全
##上肢
漏れなし
ｐｏｓｓｉｂｌｅ
お菓子
増し
ｃｋ
##サル
４点
大脳
##飲水
止血確認
返し
##ｔｒｅ
##設
索
出血少量
２４時
助手
体操
好酸球
４割
はずし
ビソルボン
一口
後再発
リン酸
##グリ
ＳＩ
アンギオ
痂皮
立位時
０度
##外側
貯留なし
胸壁
自動運動
##ｉｄ
潰瘍部
##キシ
とら
##Ｃｏ
産科
ｅｘ
欠損症
##ドレーン
卵巣嚢腫
胸腔穿刺
##会
##関連
そば
増減
##区
運動障害
どうにか
鈍痛
##貧血
##瞳孔
内シャント
##門脈
日時
ｎｏｎ
心機能低下
限定
##Ｓ状結腸
鮮血
##スタ
頻呼吸
ミドリン
汁
未着
づつ
止まら
デュロテップ
ｆｏｌｌｏｗｕｐ
たかっ
動静脈
塗
##状態
胆管癌
ＣＯ２貯留
胃部不快
やく
##藤
上行結腸癌
うっ血
##収
どうも
ｕｍ
ガンマナイフ
完了
ネット
度々
デュオ
##ぬ
専従
発汗著明
腸腰筋
握力
夢
ウトウト
増強効果
欠乏
保てる
ません
##ラク
##別
限界
帰ら
髄
ｔｏｕｃｈ
バ
脱水傾向
##左下腿
禁忌
歩行実施
##ｃｍ
なさ
意欲的
膀胱鏡
##タイ
##切り
##昼
腹部平坦軟
段差
心室
##ＣＡ
ｏｎｅ
腎摘
円
##右大腿骨
##しゃ
Ｄダイマー
昼過ぎ
ＷＢ
３５歳
至る
##突
##クリ
医長
酒
否
肛門痛
バラクルード
セフェピム
甲状腺機能低下
##名
##胎児
じっと
悪性所見
自転車
##留
##月経
##チン
##支
テイコプラニン
##愛
ＧＭ
後部
隆起
移植登録
甘い
母体
Ｂａｂｉｎｓｋｉ
抑肝散
自傷
狭窄音
巣
##吸収
再確認
##脱水
傍大動脈
ぐっすり
昇圧症状なし
ＬＭＰ
修復
グラルギン
Ｏｆｆ
境界
赤血球
同伴
虚脱
##ｍｏｄｅｒａｔｅ
##ｍｍＨｇ
タクシー
あら
達し
調子悪
苦痛緩和
スッキリ
時疼痛
医療機関
むせこみ
##余
かく
##ｒｏｎ
ギャッチアップ
過多
被
与
同胞
##腹壁
ｉｔ
Ｔ１ｂ
５５歳
分間
##一部
肝不全
返血
##聞
##エン
膵上
浅い
出来れ
食べれない
体表面積
おおむね
リスク状態
プロ
上限
居住
##送
ＧＩ
ｔａｌ
動脈触知
##教
分化
遊び
交え
##ｄｉｓ
Ａｉｒ
カリメート
高Ｃａ血症
手首
ｌｙｍｐｈｏｍａ
ＲＣ
##ｃｔｉｏｎ
病識
リザーバーマスク
肺動脈
ゆく
減り
準
付き添っ
シスプラチン
##頭痛
手伝っ
脳腫瘍
尿量低下
Ｇｙ
泣き
開
ｖａｒｉ
勝手
著しく
奥さん
がり
ポジショニング
完成
##暗
##もう
バイエッタ
おっぱい
##図
クッション
葉酸
Ｗｔ
もらお
##ｐａｌ
腰部痛
ＥＧＦＲ
ザ
ｐｕｌｓｅ
３人
ＶＮＲ
##微
体重計
噴霧
緑膿菌
##ｐａｒ
摘除
##線維
ノボラピット
低出生体重児
痛風
お水
##ｄｅｒ
剥がし
##書
##清
##作
##胸膜
男児
##膿瘍
免疫抑制
多発骨転移
嘔吐後
##精神的
##積
##Ｆｉ
重積
腹膜透析
##ｏｆｔｈｅ
増生
##心筋
真皮
備え
レジ
##今年
かぶれ
メルカゾール
アドシルカ
広がり
ｔｈ
##来
死ん
ｓｍｏｏｔｈ
ｆｅｖｅｒ
##疹
##ｏｍａ
ｔｒｙ
脾臓
##理解
容
##ジャ
睡眠障害
虫
忙しい
乱れ
７回
ｔａｔｉｏｎ
腸閉塞
肺塞栓
##ｓｅｎ
臓器
##ｓｔｕ
胃癌術
##フレ
都
保
高かっ
ナー
##住
##社会
レペタン
病変なし
溢水
##要
胸部不快感
##Ｖｉｔａｌ
##容
ｖｅｒ
箸
広範囲
##性状
回避
##電
卒業
失調
##皮疹
##科
ラス
精神神経科
ジ
##硬膜
感覚低下
ジゴキシン
##排液
おさまり
ＬＩＰ
嫌い
子ども
##飛
イムラン
反復
アルツハイマー型
フェロ
前立腺生検
##ｔｉｎ
絆創膏
つながる
１点
創部状態
ｒｅｓｔｕｄｙＣＡＧ
書き
直下
テネリア
ｃｔｉｏｎ
齲歯
ＰｒｏｂｌｅｍＬｉｓｔ
接し
バリキサ
##試
順
未だ
##ショ
面倒
そうだ
ｎｅｇａｔｉｖｅ
##公
見通し
浴び
ｈｅｐａｒｉｎ
ｖｅ
ＲＦＳ
##昨年
##ｏｕｓ
尚
ＸＩＩ
早急
受付
結果次第
奏功
##微小
食事制限
治っ
雑音聴取
られれ
ニトロール
６７歳
##育
話し合っ
##胆道
挨拶
##ＰＡ
白苔
##帯
ｓｔａｇｅＩＶＡ
歩行器歩行
##腹部症状
##セル
筋性防御なし
蘇生
##素
疼痛強い
きつい
心嚢液
抗精神病
実測
ｃｏｎｊ
以来
入口
##苦
ＦＯＬＦＯＸ
胴
ッチ
味噌汁
集団
##糖尿病
Ｃ型肝炎
##浸潤
腫瘍細胞
神経麻痺
再留置
脱力感
診療所
６８歳
気管支炎
##嘔気
１分
##ｕｐ
中部
頭痛時
ｊａｕｎｄｉｃｅ
手関節
蠕動音
Ａｓｙｎｅｒｇｙ
洗
ｐＴ３
ＧＯ
後遺症
大泉門平坦
１割
グラデュメット
かえ
過度
##付
##正中
一週間
##副作用
ＥＳＷＬ
性病
比重
何で
ｆｒｅｅａｉｒ
声量
低酸素
デノシン
##座
ステリ
##アルコール
転出
##左大腿骨
ＳＳＳ
ｇｅｎｅｒａｌ
##巻き
##知覚
ＯＭＥ
電
耐糖能異常
構わ
残尿測定
兄弟
部疼痛
##体動
既往なし
こころ
洗濯
熟睡
２回目
費
##ｒｏｗ
差し替え
局所再発
ムセ込
花粉症
住ん
##うつ
##点滴
抜ける
血漿交換
食塩
アンペック
図れる
染
##医
粘膜障害
空き
メンバー
祖父
バナナ
少なかっ
達
##ｅｎｅ
##ップ
自主的
インスピロン
お世話になりました
頻繁
##キュ
##ぽ
##乏
高信号域
トール
ｓｏｆｔａｎｄｆｌａｔ
##メト
悪性高熱症
身体所見上
減速
炎症データ
プラーク
##水様便
##岡
ざる
分割
説得
##３０
ＡＢＩ
振動
##表在
バン
ニン
##後腹膜
テーパー
腫瘍内科
粗大
頸部郭清
口側
##ガス
知らせる
ワイヤー
痰絡み
日内
陰茎
の症状
頭重感
Ｓｉｇｎａｔｕｒｅ
塩化ナトリウム
ｉｎｔ
##ｗｉ
怒
##止
臨床症状
溶血
青
さっ
崎
##ング
連絡先
晩
##グル
Ｐｈ
ペンタサ
ｃａｎｅ
恐怖
発育
##乗り
##染
くなる
ｐｏｓｔ
##腫瘤
抱き
自走
松
ノ
##声
茎
##茶
コントロールされている
トレーニング
今夜
沈着
硬め
##ａｉｒ
促迫
##ｓｅｐ
##毛
##ｂｌｅ
精神病
ａｐｎｅａ
##インスリン
結節性
Ｒ１２
##注意
膿性
システム
ｓｉａ
##メン
乳首
腋窩リンパ節
好
##それ
Ｋｃａｌ
Ｂ型肝炎
線維化
##ｖａｒｉ
ＡＴＳ
思考
##ｃｏｒ
引き継ぐ
##足関節
##保
プレート
##頭蓋
##適
胸腹水
##ｏｕ
年生
混在
こういう
##診
不規則
ｌｕｎｇｆｉｅｌｄｃｌｅａｒ
異常感覚
４５歳
うれしい
脱落
影
##脚
速
自然妊娠
案
ｔｉｎｉｂ
ｍＥＣＴ
脳動脈瘤
Ｆ４
網状影
現象
レティナ
Ｔａｃ
あい
出口
止める
テンプレート
##ｆｌａ
蓄積
異常陰影
ブイフェンド
##腹満
支える
クリティカルパス
都立
無効
Ｐｌａｎ
７５歳
ＢＢＤ
濡れ
駆動
つかまり
原発性肺
ＭＲＣ
##浮
靱帯
納豆
##ｔｙｐｅ
##ｕｒ
カニュレ
話して
##荒
レキソタン
づらく
続
心尖
アンカロン
##業
季
鼓膜
排尿後
回目
腹帯
疼痛改善
眠れません
辻褄
Ｈｅａｄ
##圧迫
ｏｌ
メピレックス
癒合
メネシット
守る
##１９５
ｄｒａｉｎ
焼酎
ｏｂｅｓｉｔｙ
し尿
胆嚢結石
グリミクロン
ージ
体外ルート
アドナ
##Ｎｏ
悪性疾患
文字
##色
圧痕
意志
なか
##食べ
##頸椎
多呼吸
##ｒｔ
##真
##Ｄｏ
はいる
原性
メイロン
ステージ
コーテフ
禁酒
##切迫
じゃなくて
熱傷
店
##ａｒｙ
染み
##話し
ＮＡ
##ＦＥ
だいたい
##世
##ａｌｌ
置き換え
実
ポララミン
##ｌｔ
##奇
文
失語
送っ
引き継い
筋生検
うけ
##腱
##医療
腸間膜
かん
スローケー
##天
ティ
耐性
かれ
##パー
眼鏡
##テープ
Ｔ２ＤＭ
##路
越え
適
立ち上がっ
##割
ＦＯＬＦＩＲＩ
但し
切迫症状
##優
談
##水疱
通い
分の
介護タクシー
づけ
取ら
つながら
過信
橋本病
##苦し
産生
ＭＢＤ
##右室
##ｃｌｅ
平日
２階
大幅
##陽
切り替える
##乗
シュアポスト
##組織
自発呼吸
６６歳
随時
##誘
むら
パーキンソン病
詰まっ
７２歳
電気メス
機嫌良好
##臍帯
##掴
自己免疫性
自己管理可能
半球
振り返り
##橋
ＩＣＣ
ぶつけ
ドルナー
微量
適用
##助
室外
バンド
心筋虚血
トリクロ
##能
##Ｔｏ
##右下腿
##すり
睡眠確保
鼻水
##尿路
グラフィー
交し
肌色
##追
ビタメジン
四肢麻痺
##１９８
スープ
将来
右乳癌
眼瞼下垂
就職
肋間
６４歳
柔らかく
しんどい
##声帯
ｂＮ
##うな
##Ｗｅ
ｒｅｃｏｍｍｅｎｄ
ＤＷＢＣ
制止
##ｌａｐ
申し訳ない
タン
##好中球
ふらふら
セカンドオピニオン
トレックス
##散
鎖
##扁桃
トラ
グラセプター
ｌａｓｉｘ
回転
推定
##乱
血小板輸血
##体調
オーダ
髄膜腫
弾性ストッキング着用
知覚鈍麻
コード
実質
１９９９年
衝動
##結
頷く
努力呼吸
だが
感軽度
暗い
##悲
日立
ＯＭ
筋無力症
褥瘡予防
腸蠕動音聴取
大動脈瘤
治る
顔色
皮下血腫
左肘
ｓｐ
アクテムラ
食事摂取不良
ＷＯＣ
神経痛
したら
外傷性
動脈狭窄
肝腎
意義
##ＣＤ
進学
１９９８年
ソロ
ｄｅｒ
##アレルギー
転落のリスク
心臓カテーテル検査
寄り
ｐＴ１
不妊
バー
重い感じ
##蛋白
ｉｓｏｃｏｒｉｃ
閉創
##遅
冷汗
許容範囲
##腫
ＡＸＲ
皮質
##ｅｒｅ
##麻痺
##存
ｎｏｍａ
焦燥感
ＬＹ
ｒａｌｅ
##渡
##ｏｖｅｒ
足踏み
ＯＳＭ
７３歳
脳血流
受けて
##Ｂｅ
ビスケット
マイシン
Ｙガーゼ
鳴る
説
間欠的
##ネオ
マグコロール
肺結核
##Ｅｎ
意欲低下
##降
暇
##ｍｅｄｉ
##放射線
肝腎機能確認済み
モーラスパップ
##フロ
排液
##ｔｅｄ
限ら
子宮内膜
混じっ
ｒｉｇｉｄｉｔｙ
左前頭葉
中指
##ｈｙ
どういう
##腕
##宮
痔核
ハーフ
左腕
ｐｏｓｉｔｉｏｎ
断面
ｆａｓｃｉｃｕｌａｔｉｏｎ
陥没呼吸
６２歳
注意深く
６０分
出発
線維
##ｊ
インクレミン
探す
掻い
デバイス
横行結腸癌
##尿意
アレルギー疾患
申し送っ
側面
##左上
前傾姿勢
##抜
血管痛
算
話題
##ｓｕｂ
##受け
正しい
##凝
##仰
軸
頭頂
##ぱ
アリ
##くる
感染対策
ザイザル
##Ｍａ
ばっ
イソジン
日医工
細かい
大動脈解離
脂肪織
こん
開通
女児
ｂｌｏｃｋ
ファン
ＩＴＰ
立つ
再手術
##普通
##粘
不安強い
クリップ
コン
突起
##セレ
##厚
ドール
幹
##ＦＬ
動態
バリアンス発生
ログ
テプレノン
お父さん
デイケア
鼓音
はなし
##ワー
##ＥＢ
ｄｅｃ
副菜
ボックス
ＰＨＴ
嚥下評価
６９歳
念頭
タイ
伸ばし
##久
膵体
心電図モニター
転移巣
##へ
徒手吸引
運動器
挙がる
##ｆｏ
日直
##ａｒｍ
ａｒ
とにかく
##三尖弁
乾癬
夜間睡眠
病棟内歩行
入れ歯
##協
ニール
補
オ
##イド
後症状
過敏
異常症
##集積
##Ｒｏ
##ｃａｒ
##水分
たべ
上半身
リスク高い
##ｍａｎ
皮膚発赤
ＡＺＭ
最低限
##ｗａ
ダー
##腎症
流
９年
洗う
##ＰＲ
初日
投
脳血管
##歩
ＳＮ
##ｃｌｅａｒ
進行胃癌
##ｖｅｎ
デブリードマン
いいね
拒薬
フィブラストスプレー
残す
##浴
ＴＩＡ
賜り
##空
ニトロダーム
ワンデュロパッチ
萎縮性
当たっ
ｒｅｌａｐｓｅ
ｂｌｅ
初旬
##リス
ａｔｉｏｎ
Ｉｂ
慢性膵炎
桁
駄目
##急
##ｂｒａ
脾腫
鎮痛剤希望
モニラック
業務
血球回復
授業
はかっ
年明け
ｂｌａｓｔ
もち
眼球運動
##ｅｌ
##仮
ＬＰ
##人工
宅
助け
##元
胃薬
##飲み
ｐａｔｈｙ
##記
##動き
したこと
抗酸菌症
低Ｋ
##抜歯
掃除
ウム
ｉｐ
保っ
##移
沈渣
ｍｉｘ
反跳痛
開い
##ａｍ
テノーミン
なぜ
##ｄｕｅｔｏ
動脈硬化
泡
米
軽度疼痛
##歩き
自己体動
##左大腿
ミノマイシン
##タン
守り
ｆｆ
摂れ
荷
フェノバール
##値
##ケア
咽
##塩
適応障害
皮弁色調
アブレーション
時痛
全麻
フェントステープ
さえ
越し
Ｄｆｏｌｌｏｗ
６３歳
免
夜間不眠
##ｖｉｔａｌｓｔａｂｌｅ
辛かっ
ＴＫ
ＴＰＯ
白い
##ント
偽薬
##ヨ
##ｗｅ
転ん
呼吸器症状
うどん
ベスト
##太
正常化
とい
年来
ムカムカ
##初
##ネー
##クレ
尋ね
##１９６
インスリン分泌
規準
自己導尿
ｗｏｕｎｄｃｌｅａｒ
##ｂａｃ
##腹痛
カンデサルタン
状態問題なし
ずらし
ＭＭＰ
あなた
ｎｏｇｏｉｔｅｒ
張る
##観
##シー
評価困難
ｎｏｒａｌｅｓ
##５０
両下肺
お迎え
低酸素血症
丸
収縮期雑音
おかしく
３つ
##便秘
ＥＰＳ
##ｓｔａｇｅＩＶ
命
##ｈｉ
Ｔ波
壊死組織
##むせ
##吉
流動
ウ
高まる
近所
フィルター
##ｃｈｏ
ベザトール
##ＰＩ
##局所
オン
粉
##拡
帯下
肺病変
##挙上
構い
因
きる
ケアマネージャー
グロブリン
っす
##ｄｏｓｅ
ネ
##右上肢
詳しく
##シャント
脱血管
感染巣
擦過傷
##国
##痙攣
わか
ぁ
暗く
届く
カルブロック
ダ
前庭
黒
行ない
##快
典型
を通して
コピー
##労作時
ポ
ＲＦＰ
尿管結石
母方
肥満症
ローリング
オンコビン
Ｖｆ
回っ
胃管挿入
##就
ポータブル
トランス
梨
きたす
不眠症
急性腎不全
ジゴシン
アルロイド
ＲＦＣＡ
送れる
傍大動脈リンパ節
いと
リクライニング
剥がす
##Ｍｉ
息苦しい
成立
ひとつ
ｋｃａｌＰ
##日本
##ｕｍ
いこ
##永
灌流
１２回
ｃｈａｎｇｅ
任
##セン
##近位
先方
骨密度
フルーツ
頻拍
##右下葉
##腔
同伴者
３６
来れ
ゲン
ストマ造設
含気
関わる
移送
イルベタン
からか
腸蠕動音微弱
走行
痰少量
深
眼軟膏
骨髄移植
おこなう
自殺企図
減る
長期臥床
##増
向かう
ドキドキ
拍動
なくっ
白内障手術
中盤
ａｃｃ
ＶＳ変動
ＢＰＤ
耐え
ＣＡＺ
失敗
##って
ＶＩＩ
満たさ
静脈炎
ＱＴ延長
右腕
駅
##ｑ
ｔｕｍｏｒ
骨切り
##瘢痕
こわばり
ＥＯＭ
小球性
遠慮なく
ッド
##トロ
##Ｈｅ
##陰部
ストッキング
中毒
空腹時血糖
フラット
リア
##含
ちょうだい
ひけ
##凝固
次に
届か
続か
ボー
##入れ
飲
４５日
要介護
##屈曲
ｕＬ
##ｓｔｏ
柄
切迫
カロリーメイト
##両上肢
微粒
足元
自殺
買い
審査
ｏｕｔｂａｌａｎｃｅ
フルコナゾール
##ＰＦ
##スピ
##右足
ＤＰ
脳血管障害
ランプ
パナルジン
大腿動脈
大球性貧血
##腰部
みえる
８０日
##インフルエンザ
##右大腿
ｈｄｉｖ
だるく
少な目
##感覚
右心不全
循環不全
##Ａｂ
まい
きい
嘔気持続
適時
着替え
溶解
##Ｌｏ
##嫌
調査
さらなる
メス
夜間頻尿
無くなっ
##網膜
糖質
潜
サイナスリズム
搾
##かか
ｍｍＨｇＳｐＯ
##復
ＶＢ
##ｖｏ
ＢＲ
変換
ラクナ
##腎盂
##病変
ダイアップ
づら
ＮＦ
フルマリン
##Ｃｙ
Ｔｂ
##労
ＧＡＤ
接種
キャップ
口腔ケア時
ふらつきなく歩行
がい
簡易
２か月
淡い
ベル
ｐＡｆ
##ｔｈｅｒ
腎盂
##ＩＮ
##境界
高度狭窄
##不全
総胆管
一気に
連休
ｄｙｓｍｅｔｒｉａ
２０年
様症状
随伴症状
甲状腺乳頭
７４歳
嚥下機能低下
##心室
受け止め
標準
持た
おっ
ねる
消え
手段
眠る
合併切除
当時
既感染
##古
従来
機能障害
皮切
保温
性器出血
ｂｌｏｃｋｅｒ
込ま
##左上肢
ッシング
##掻
不顕性
下半身
##クロー
##こと
点灯
ｌａｔｉｏｎ
##治
眼球
浸透圧
びまん
Ｃｈａｄｄｏｃｋ
性網膜症
視聴
##Ｆｅ
##倦怠感
##１９３
０年
##取
なにか
休ま
##ＣＯ
食塩水
オイル
腹圧
##ＶＳ
ｐｎｅｕｍｏｎｉａｅ
服薬コンプライアンス
##戻
本当は
ノート
低血糖時
充分
行動制限
似
ＰＳＷ
立位保持
非特異的
重曹
趣味
##心房
Ｓｐ
裂傷
アミオダロン
ナイフ
被覆
立ちくらみ
目薬
活用
ッと
##ｏｄ
救命
ポイント
ＳＳＴ
##低下
４人
対処法
一時退院
おねがい
物音
ハンプ
同時
チームカンファ
非定型
柔らかい
浅眠
##びまん性
##胸骨
届い
メタ
流入
##ポリ
##縮
腹部所見
直腸診
ＡＩＳ
交通
推測
##格
物忘れ
尊重
ａｓｔｈｍａ
ぎみ
##経過
ｓｔａｇｅＩＩＩ
ＯＳ
##卵
音聴取
##ｎｏｔ
##左右
##下部
ＥＣＭＯ
息ぎれ
悪
ラジ
自主
にあたり
時計
##掻痒感
尿量流出
##ｈａ
##運
##しびれ
##向
##負
##屈
せよ
ＮＩＢＰ
受持ち
##部分
むし
イトリゾール
巻い
##膨
腰背部痛
Ｂａｒｒｅ
デブリドマン
ｓｈ
雑談
尺度
止まり
##２４
縫合不全
プロトコール
突発性
全身管理
小結節
上し
スクワット
ニトロ
反映
胸やけ
ガム
スプレー
##壊死
##馬
##ｇｅｎ
ｉｎｔａｃｔ
食道裂孔
両側下腿浮腫
娩出
アレ
併発
##リンパ節
下肢疼痛
カプセル内視鏡
胸部違和感
ＩＮＨ
直腸癌術後
##少
##ＳＩ
変わりなし
##索
７１歳
当たり
##ｓｃ
抑える
肝嚢胞
ロコイド
メリット
盛り
エキス
プラザキサ
胆嚢癌
##逆
指標
##ｓｔａｇｅ
市販
身体損傷
ヨード
##握
##首
創部ガーゼ
全開
１０年前
##０
##飛び
離れる
氷
##神
明け
卓球
##バク
電子カルテ
１時間後
##ミン
わかん
##ベン
包帯保護
##ｆｌｕ
##右上
ｔａｃｈｙｃａｒｄｉａ
ｐｅ
トラック
ルフィジン
２５歳
##下痢便
ＰＢＣ
##いい
##文
２型
高齢者
ゾンデ
保健師
一定
携帯電話
##胎
ａｌｅｒｔ
##涙
ＩｔｏＲＣＡ
４本
メ
ーっと
さま
##失禁
カテ感染
モサプリド
気付い
##ｔｉｖｅ
ういい
来たし
##貴
述べ
吹き流し
ｃｏｌｏｒＹＥＬ
４２歳
炎症状
##ステント
ａｂｄ
送血管
眠ら
##持
補聴器
##胸郭
トロン
スピッツ
成人
##許
##ガン
ａｓｅ
ＡＣＬ
##アド
腸管ガス
状態確認
あがる
ピンク
手渡し
能障害
無けれ
進行癌
##蠕動
許容
##ｍｏｎ
貼る
##退
人間ドック
疣贅
腸蠕動音亢進
読み
ＳＶＣ
ＬＳ
ＤＴ
弯
##機
がない
##術中
##ｓｅｒ
##瘤
経路
ニ
長期入院
自己排痰
##冠
肘関節
サイト
ｅｃｈｏ
視覚
ミール
ジーラスタ
外用薬
##ｏｎｅ
休
そっ
基部
##ハン
痰培
##十
情報収集
##Ｃｈ
##渋
にく
##Ｓｕ
視野障害
夕食前血糖
すりガラス影
肺小細胞
##１９
特徴
子宮頚癌
##輪
ふらつきある
ＮｏＡ
##アー
##湿性咳嗽
１年前
ｅｓ
後で
通電
キサラタン
拭い
##手術
ＢｉＰＡＰ
固い
Ｓｔ
Ｖ１０
左側に
なおし
##午前
ポジティブフィードバック
##直腸癌
５８歳
問題ない
##ｔｅｒｏ
いたい
ライト
警察
不快なし
学生
##選
５９歳
薬剤使用
バイタルサインマルチチャート
問題点
見せる
求め
##ストレス
熱型注意
##ｏｒｅ
##した
ゾメタ
ＰＡＦ
Ｒｅｆｌｅｘ
濁
遅滞
##右手
ベシケア
メント
配布
１８歳
回り
会っ
た方
##既往
肺胞出血
バイタル問題なし
兼ね
ｓｈｕｎｔ
経っ
刺し
深い
##ックス
パウチ漏れ
体外
かゆみ
ｄｅｃｏｍｐｏｓｉｔｉｏｎ
ＳＭＡ
ちゃん
突発
実施中
広汎
円柱
##ｅｐｉ
##眠
ｃｅｌｌ
感なし
使える
ルト
##帰
嘔気等
ＶＩＩＩ
回腸
アトピー性
排便少量
##ｓｔａｇｅＩＩＩ
落屑
アシクロビル
効
##ブラ
４週間
右側に
血糖高値
５本
##ｍｏｒ
いらっしゃる
いくつか
良けれ
##Ｅｘ
雑誌
##ｓａｌ
信号
##備
##ｅｎｄ
##ｃａｎ
再狭窄
置く
鳴っ
##活
写真参照
２歳
押さ
掻破
訳
##流出
不明熱
##ちゃ
##つま
ＮＯＲ
ジスロマック
加湿
スピード
まち
合剤
丘疹
濃い
ｒａｔｅ
##ｚｏ
小腸ガス
３歳
術後疼痛
ｔｉｎ
３８歳
頸部痛
扁桃
##海
##結膜
要す
耳下腺
##ｔｏｒ
器質化
脳室拡大
望ま
みえ
##アナ
おいしい
清潔保持
##ａｎｔ
社会資源
中等量
ＩＸ
齢
チラー
満足
冠危険因子
そこで
乾燥なし
##ｔｅｒｉ
トキシン
アミロイドーシス
##乾燥
つたい
起因
エフィエント
心房
療
ＢＣｘ
##ｌｉｎｅ
職員
##ｓｔｉｃ
褥瘡好発部位
大動脈弁
関節裂隙
窓
見つかっ
##呼吸器
##良
ｇｌｕ
皮膚脆弱
ミルリーラ
振り
ｏｐｅｎ
##Ｌｔ
サラダ
ｖｉｔａｌｓｉｇｎ
触知可
##亜
ＭＡＣ
##接
遠隔転移
##両眼
##外傷
環指
##Ｒａ
##左足
かる
汚れ
症状消失
##徐
##差
６１歳
左内
地固め
里
ケ
##ｐｈｙ
知
Ｌｍｇ
ときどき
##孔
ｆａｅｃａｌｉｓ
心筋シンチ
お部屋
##ｉｎｉ
タルセバ
##ｖａｓ
女子
##Ｄｕ
##ｐｐ
日中傾眠
##窩
ｉｓ
梅毒
トロポニン
復職
##こう
ロボット
はっ
屯
フェキソフェナジン
バルプロ酸
１０秒
期外収縮
ｎｌ
冷たい
##系
##ｃｈｉ
靴下
全般
##好
##塞栓
嘔気時
ｌｉｖｅｒ
##巣
##リバ
冷蔵庫
受入れ
頑張る
##泊
##鉄
したため
アロプリノール
ＢＰＨ
論
痛覚
##狭
##ブル
ソルコーテフ
ｎｅｓｓ
潜在性
ひい
他者
茶褐色
粘調痰
アイファガン
低栄養状態
最
##八
ＣＰＦ
##言い
抱え
Ｅｘ
ペプタメン
左右差
##ｓｋ
##自動
日目
##ＳｔａｇｅＩＶ
ｎａｄｉｒ
お酒
全身状態悪化
##免疫
バッテリー
やせ
ＫＡＵ
続発性
換気障害
##元々
ｄｏ
プレ
##習
##ｃｉｎ
##栄養
##ｕｎｄ
触ら
害
ホクナリンテープ
ＶＭ
レバチオ
フィードバック
Ｔｙｐｅ
侯
呈する
一通り
膵頭
減ら
ＭＶＰ
咳嗽時
神経症
便多量
##ＳｔａｇｅＩＩＩ
ｐｅｄｉｓｄｏｒｓａｌｉｓ
見据え
頸椎症
房室ブロック
過程
抱負
ウイルス性
##挿入
ｄｉｓｅａｓｅ
働い
テック
ｍｏｄｅｒａｔｅ
ピン
##内膜
妊娠中
##殿
右乳房
ベーチェット病
##ゃ
##髄膜
わりなく
いため
便秘症
関心
##車
分離
ｓｍ
膀胱直腸障害
午後２時
級
肝脾触知せず
鉄欠乏
５２歳
注視
替える
ピリピリ
##陰性
脳浮腫
##肉芽
３週
フィ
カテカンファ
一般的
##介護
ＬＵＮＧ
##ニュー
Ｃｈｅｍ
興奮状態
１９９７年
しかしながら
書面
悪性所見なし
血行再建
関節拘縮
著効
##チャ
##進行
##埼玉
##聞き
にし
年末
コット
##埋
##トイレ
##反応性
死ぬ
バックアップ
送迎
重ね
清掃
トロッカー
ｔｓ
ワーク
##つぶ
おしり
閉め
緩やか
ぐったり
未明
８０歳
補強
##ｗｅｅｋｌｙ
メンタル
公私
Ｎｅｕｔ
ｇａｓ
ＡＶＡ
肥大
易
３０度
寝息
暴力
##斜
こぼし
Ｏｐｅ
境界明瞭
附属
##Ｆｒ
ｃａ
リパクレオン
声門
ＴＸＴ
Ｌａｓｉｘ
ｒｏｏｍ
刺入部発赤
ｏｏｚｉｎｇ
水分量
##ｒａｔｉｏｎ
対人
腫瘍性
移乗動作
ＬＶＨ
##やす
棚
周期性呼吸
設け
##種
外泊中異常連絡なし
ブジー
ａｎｔ
呼吸抑制
##申し
ｐａｒｅｓｔｈｅｓｉａ
皆
低残渣食
少量出血
タリビット
助成
##吐
ｅｓｃａｌａｔｉｏｎ
ＪＣＳＩＩＩ
##脊柱
##県
ＦＫ
年前
##Ｒｔ
リック
##緊張
おすすめ
##一度
器質的疾患
トルリシティ
タナトリル
ｐＯＭ
埼玉
両下肢浮腫
##ａｔｅ
思え
５７歳
ｍｍｈｇ
##剤
##吸
カマ
##探
セフメタゾン
長径
スタン
沿い
開窓
ｆＴ
##卵管
##６０
社
おかげさま
##播種
焦点
食欲ない
##土
##ｎｏｎ
自脈
##注
浮腫軽度
おちつい
バス
追って
四肢浮腫
膵体部癌
##踵
戦慄
そしたら
守ら
３時間後
しばしば
プラバスタチン
消極
薄
ｃｌｕｂｂｅｄｆｉｎｇｅｒｓ
バイアスピリン
飲も
##ｉｔ
ガラス
##ブリ
##静
##躁
##頬
３ＶＤ
材
一式
尿酸
胚
##胚
##共
##臓器
##終
##Ｓｔａ
皺
##つき
７６歳
一人暮らし
便破棄
パジャマ
フルメトロン
眠剤希望
##ｂｏｄｙ
##午後
急性心不全
##腸蠕動音
不快
向
菲薄化
つじつま
恐らく
僅か
イノバン
創処置
ＰＲＬ
頻回訪室
弁当
少量嘔吐
##ソー
ＡＳＶ
圧迫感
そわそわ
ｋｅ
##喘息
##顆粒
長期間
冷や汗
##抱
７８歳
多動
意識レベルの低下
下肢筋力低下
曲
かた
ママ
それら
膝下
地元
プル
聞け
転換
減塩
ドレッシング
ホスリボン
フロートロンガーメント
換算
票
ニー
サンドスタチン
超
ともなう
ｍｅ
神経因性膀胱
ビクシリン
７５
緊急時
##陥
よけれ
##湿
臨床試験
イレッサ
やる気
ＭＮ
５６歳
ａｘｉｌｌａｒｙ
福祉
残便感
迷っ
ミリオペン
昭和
##足背
喪失
##軽
##ｂｕ
##ｓｅｖｅｒｅ
いん
##ポー
##リンパ管
##赤血球
ＡＩＤＳ
##宿
出かける
肩関節
理想
肉芽腫
Ｉ型
ｒａ
差し入れ
ＡｏＤ
##メタ
本年
左半身
##もど
抜鈎
義
離し
細い
##ｄｒｏ
陰転化
油
胚凍結
プライマリー
話せ
Ｍｉｎｇａｚｚｉｎｉ
##ｃｌａｓｓ
左乳癌
ていう
ｐｏｌｙｐ
##恥
あぁ
時代
付け根
ａｍ
ノール
大動脈弁狭窄症
やり方
##カー
待期
芽腫
つまり
切れる
##状況
##押し
やめる
##口蓋
１型糖尿病
ＤＭあり
##ｓｉｏｎ
高次
肛門側
##左下葉
添付
整容
それなり
かかわら
##ｃａｒｄｉ
腎機能確認
正
ｎａｂ
必ずしも
肝門部胆管癌
コバシル
押さえ
舌癌
ｓｉｚｅ
##第
ＶｉｔＢ
ｎｏｔｉｃｔｅｒｉｃ
##月
膵臓
サラサラ
無症状
整っ
同種
抗てんかん
やれ
学習
Ｖｉｃｒｙｌ
決まる
長距離
ウォーカー
躁状態
##ドライ
ａｎ
交互
##テン
栓
血性排液
##持続
姪
ＣＢＤ
溶血性
どっち
現実的
##返
チック
##情
##江
##思
話しかける
Ｅｙｅｓ
急ぎ
Ｂｉｃｅｐｓ
固く
大学病院
ガン
##花
心筋
ｐｏｄ
##巧緻
##並
##ｔｒｉｖｉａｌ
##構
サーモコントア
##照
具
強力ポステリザン
エチゾラム
医科大学
##耳下腺
設後
患児
再装着
フォーカス
##健
##Ｂａｒ
椎間板
バファリン
狭窄部
##脈
エントモール
出して
##横隔膜
##怒
筋萎縮
##自発
##信
##ｒａｄｉ
ＬＭ
最終発作
胸部圧迫感
｜
臨める
入退院
曜日
溝
##丸
カンファランス
##ボー
３８
ｉｎｔａｋｅ
転位
次回採血
腹囲
ヘパ
系統
易感染状態
治まり
進
ｒｅｓｔｕｄｙ
##果
保留
ｄｉｐｌｏｐｉａ
コート
与え
甲状腺機能亢進症
ダウン
壊死性
小刻み歩行
アトニン
えれ
膨満感
占拠性病変
いろんな
除痛
回腸導管
##いつ
手元
##ラシ
ＡＰＤ
メソトレキセート
失語症
らす
##環境
##臍
ろう
##深部
ユーパスタ
##ダー
産婦人科
##トー
入学
##緩
##穿刺
才
呼吸訓練
５年前
ビデオ
ＨＫ
蛋白制限
創部離開
思い出し
甲
##繋
バルーン拡張
ｓｓｔａｂｌｅ
最高
ならびに
##フロー
##電気
聴い
##ＣＹ
離婚
熟眠
##Ｃａｒ
癒着性
姿み
ＧＴＴ
日常
顎下腺
オパル
##右膝
ミド
肺移植
早
##副鼻腔
タリオン
瞳孔不同
抗生物質
ぞ
ＵＶＢ
狭く
##かぶ
生活保護
ａｔｅ
##なん
##尖
埋込み
##ｇｏｏｄ
便通
##血腫
安静保持
違っ
食欲あり
３３歳
マイクロ
軽作業
##する
恥骨
日数
低色素性
ＤＦ
異型細胞
０点
苦しさ
掛ける
ミドレフリン
##Ｇｒａｄｅ
らず
高位
この間
消し
##刺
反復性
中枢神経
らない
ＩＯＤ
測る
##門
##伸展
##社
適度
くない
池
ュー
ピモベンダン
低アルブミン血症
労作性狭心症
頭痛い
ざ
７７歳
##汎
苦
ＴＳＳ
##因
３７歳
##かえ
把握痛
カメラ
Ｎｏｓｅ
アセトアミノフェン
ｐｒｏｂｌｅｍｌｉｓｔ
##併
##ゆる
##ａｃｔｉｖｅ
##血流
##ｓｉｄｅ
二次
クト
ｌｕｎｇ
##改
##木
両側卵巣
##毎
##不良
直ぐ
顔面浮腫
同室患者
##サラ
ｐｏｒ
ミルリノン
ロード
##ピー
ＤＤＤ
##ひっ
器質的
緊満
極めて
迫
グル音正常
痺れあり
ローコール
会議
##休
濾胞性
基礎
２３回
##メー
堂
##ｃＳｔａｇｅ
ｔｅｍｐｏｒａｌ
なき
治り
瞳孔径
大体
目標達成
##チュ
ＥＭ
書く
ｃｏｎｓ
通う
食物残渣
前額
変更点
##ＣＳ
エルゴメーター
人工骨頭
痰量多く
##駆
あたっ
罹患
５３歳
ドライブライン
リスパダール内用液
植皮術
##ｐａｒａ
ＱＴｃ
##望
胆管拡張
かね
##命
３４歳
数時間
##厳
急性胆管炎
ダイアモックス
##移動
##焼
膝折れ
##循環
後頭葉
削除
##トン
感染リスク
起算
バラ
予防接種
##脳室
##じゃ
注し
##心原性
側壁
膀胱瘻
付く
##ａｚ
軽度浮腫
リカルボン
グルタミン
ＰＰ
##ｔａｎ
日本語
寝たきり
病理検査
いえる
しびれ感
ドップラー
みとめる
ミック
迷走神経反射
喀血
脾摘
##採
気づい
##一過性
##成人
アリナミン
知らせ
##Ｃｅ
膨疹
生命
##閉鎖
申し送る
##バル
##骨折
##ｐｈａ
ＡＢＲ
甲状腺右葉
接する
口蓋
ＶｉｔａｌＢＴ
３６歳
椎間板ヘルニア
##ＬＮ
児心音
##島
##ｓｔｅｎｔ
アプニア
##務
グリメピリド
##ｗａｓ
関節症
止
けし
リコメンド
ふるえ
血性
リンパ節触知
ｐａｔｔｅｒｎ
##ラー
日本人
##ｅｎｉ
病的体験
軟部
痛持続
感染症状
反回神経麻痺
胸部単純写真
##ｌａｔｅ
##膜下
神経学
抗がん剤
デイサービス
Ｅａｒｓ
腎尿
水腎
##時間
ｌｉｇｈｔｒｅｆｌｅｘ
核出術
ｔｒａｃｅ
減少症
##ｃｏｍｐ
胆管狭窄
##ｙｎ
##溜
取り組ん
ｔｏｎｕｓ
濃縮
ＮＲ
##伏
粘膜炎
登校
昼寝
詰め
陣発
遠方
##ＦＯ
伝達
##良性
##Ｐｏ
##Ｃｌａｓｓ
示さ
ふまえ
##絶
ｍｉｎｒｅｇｕｌａｒ
アバスチン
ーい
抗うつ薬
眼脂
##垂
随時血糖
##ヘルニア
ユーロジン
##詰
町
##紙
トロミ
##ｎｅｇａｔｉｖｅ
剃毛
創部出血
##モー
フラグ
便塊
３枝病変
ディスカス
愛
ｍｇｐｏ
パー
##プライ
結論
拭き
ＦＥＮａ
##ため
##ｏｉ
わら
冠動脈狭窄
退出
原発不明
インスリン抵抗性
嗜好品
下がら
##リハ
坂
##弓
##ｉｎｄｕｃｔｉｏｎ
沢山
破壊
ＯＬ
##ｓｉｎ
パーキンソニズム
Ｔｅｌ
追眠
サーボ
おしっ
ガイドライン
Ｌｉｖｅｒ
たって
##群
##粉
##ｃｔ
オプサイト
ヒ
振る
眼帯
##ｃｏｎｔｒａ
稠
漿膜
３２歳
ミラクリッド
##激
嚢腫
転室
##ジョ
起き上がろ
ＩＢＷｋｇ
喉頭蓋
##触
ヘルペス
##サー
寄せ
##ＡＬ
上げ下げ
労作時息切れ
方向性
マス
スペース
ｎｏｍｕｒｍｕｒｓ
##食欲不振
まとまり
不感蒸泄
べる
さっぱり
アナフィラキシー
##潜
##衣
Ｈｏｌｔｅｒ
酸素需要
##修
遺伝子検査
ｏｎｃａｌｌ
ゲンタマイシン
オキファスト
##あん
塚
態
ずみ
##貼
陥没
座位保持
##強迫
ごくん
ＬＶＧ
患部
づく
##ポンプ
ｌｅｓ
前倒し
悪性黒色腫
ｍｏｖｅｍｅｎｔ
##梅
ａｄ
念の為
取り組む
##うか
吐下血
笑っ
逆唱
##巨大
組
プレイルーム
子部
##眩暈
運動耐容能
##言
##スチ
Ｄｏ
##辺縁
状態変動
##シャ
ミックス
尺
カラ
##シュ
４８歳
人工呼吸
下肢浮腫著明
ＭＶＲ
デル
##貯
##斑
半覚醒
##ｈｒ
噛ん
##私
ｎｙｓｔａｇｍｕｓ
充填
##リンパ腫
##ｉｃ
心筋炎
ガスコン
重要性
##磨
メルビン
##軟部
１セット
嚥下困難
視力障害
##逆流
##暴
ホスト
##ｖａｌ
##密
欠食
クラス
やっぱ
おっしゃっ
血内
ａｐｐｅｔｉｔｅ
取り寄せ
日内変動
自然滴下
バルサルタン
Ｗｆ
３９度
３９歳
業者
エンシュアリキッド
カーボン
##左副腎
##歴
残念
怒り
呼吸苦訴え
一因
耳漏
しやすい
５月９日
##南
ＯｒａｌＣａｖｉｔｙ
転落リスク
テックス
##昇
ａｌｂｉｃａｎｓ
平熱
##伸
##発汗
スリッパ
出血後
飲み物
Ｓ状結腸切除術
軽度圧痛
ぎりぎり
なさい
##大量
履い
オペオリ
##四
困り
安
妨げ
疼痛軽度
ＬＤＡ
##結腸
##ター
ＩＱ
ａｎｔｉｇｅｎｅｍｉａ
えら
尿沈渣
多飲
ワクチン
白癬
クリッピング
せん妄症状
満たす
瘻造設
##気が
腹水なし
##福
刺
##次
##ＤＭ
ｐｅｒ
網膜剥離
##ライン
淡々
##欠損
ｓＢｐ
##腸瘻
低体温
マグミット
膜炎
ピレチア
結石除去
ＤＰＰ
##疑
皮膚乾燥
ｐｉｌｌ
公家
休職
アーテン
５４歳
内服困難
##ウェ
##べ
鉗
##膣
感持続
進行性
ごめんね
伴
ｇｒａｆｔ
好酸球性
ｍｇｐｏｑｄ
##剥
肺うっ血
ｏｒｂｏｃｕｌｉ
腎機能増悪
##かし
急遽
##頭葉
すいません
##縫
ＢＤ
笑い
ＩＶＳ
２期
放置
##ａｕ
漢方
払え
ｏｋ
##右上葉
訴
との
##抜去
回路
ＥＢ
##欲
信
カルボプラチン
良性
ＩＢ
ティング
##摘
吸気
ボード
褥瘡リスク
身体活動
インシュリン
異常集積
束
ｆｉｎｅｃｒａｃｋｌｅｓ
##順
##体幹
植え込み
ｐｒｏ
##下腹部
##仙
水金
逸脱なし
楽しかっ
３４週
##ｓｌｉ
だす
##マグ
協議
ｔｒｉｓｏｍｙ
安全確保
ＦＭ
ガチフロ
非結核性
整備
##肘
肛門部痛
Ｒａｙｎａｕｄ
回旋
##トラン
##ｓｏｆ
脂質異常
ｔｈｅ
麻雀
##ｃｅｎ
夜間低血糖
脱し
外瘻
##ミル
肺疾患
カフ
発達障害
##掛
引く
３０秒
##ｂｌａ
メリスロン
み出し
障害者
成長
##ｉｄｅ
申し出
##白質
##精巣
悪露
右変形性
足取り
反対
##唾液
脊柱
皮膚障害
ＯＲＩＦ
扁平
##キサ
短期間
##千葉
通信
ｄｙｓａｒｔｈｒｉａ
自己調整
Ｑｕａｄ
##体動時
い事
ｎｅｇａｔｉｖｅＴ
慢性炎症
数字
サ
テープかぶれ
たて
##隣
##Ｂａ
秋
曲げ
ｆａｅｃｉｕｍ
いくら
不安定性
水痘
良さ
２８歳
Ｎｅｕｒｏｌｏｇｉｃａｌ
７９歳
症状変化
コンセント
眼疾患
血行動態
##視覚
ヨードホルム
新生児仮死
セフトリアキソン
促さ
筋膜炎
骨髄抑制期
鈍
及ぶ
ｃａｒｏｔｉｄ
胆石症
##落ち
表示
ポテリジオ
炭酸水
何だか
ベン
ええ
嘔気改善
熱型フォロー
##エク
すで
##Ｌｙｍｐｈ
看
きっ
密
狭い
変異
口元
容量
##髄液
１９９５年
##重度
アリクス
##ナー
##Ｖｉ
##ａｓｔ
高配
##ブレ
シクロスポリン
筒
腎後性
ｌａｇ
ＩＩＡ
##腸蠕動
臭い
当たる
胃液様
##ｎｓ
城
##描
##制
おこ
ｐＴ１ｂ
会話可能
長期的
トローチ
追視
ｖｄｓ
##筋緊張
##頚椎
漫画
##話
ロイド
ふらつき等
３階
輝度
ＬＲ
片頭痛
抑うつ症状
期間中
肩甲骨
##講
移
##股関節
咀嚼
破綻
並行
##絡
##息
そのもの
##腓骨
軽微
前屈
腫瘤影
タンニン酸アルブミン
つかえ感
リュープリン
夜間尿
上腹部痛
##ｒｅａ
ｆｌａｐ
６５日
##硬化
胞
てんとう
断裂
回腸人工肛門
Ａｐｓ
順次
アルサルミン
##過剰
落ち着け
治ら
##ｐｌｅ
コルヒチン
焦り
##法
増多
##Ａｓ
セファクロル
シムビコート
ペースト
結核性
いとのこ
一覧
転化
抜歯後
##ロン
平行棒
##ａｅ
ｓｅｒｏｕｓ
##椎体
##とり
プロマック
##ｃｕｌａｒ
##血管内
##間質
代理
##スク
いじめ
ＴＭＴ
##複
##ｓｉｓ
傾い
##不眠
父母
くり
ビット
カルチコール
ＩＮＦｂ
##ｒｅｎ
試す
失
##オル
実行
コソプト
カレンダー
任意
Ｃｘ
##全身性
ｍＯｓｍ
##肢
結腸切除
Ｘｉｅｎｃｅ
##老
３７週
攣縮性
##漏
グル
水疱形成
##ｌｕｎｇ
閉塞症
ロッカー
ｃｌｏｓｕｒｅ
父方
聞き取り
左ＴＨＡ
点滴漏れ
づき
脂肪腫
よっ
##安静時
館
診療科
詳しい
万が一
バルトレックス
倦怠感強い
左横隔膜下
ｓｙ
セントロメア
##採血
##訪
##ジン
ｓｔａｇｅＧ
ソルダクトン
ＥＭＰ
##ｃｏｍ
テン
##ｌｏｗ
基づい
保ち
軟口蓋
文京
声掛
にあ
調子良
腟洗浄
##寄
ハイリスク
積
##個
見送っ
##ａｇ
味覚
応
##呼
##遠位
ＯＣ
##胃瘻
通所
腱反射
##劇
##ルー
##福祉
##滅
##結節
##水様
聴覚
ＰＦＯ
引っ張ら
１９９６年
鑑み
ｔｏ
##ＲＴ
Ｋｉｄｎｅｙｓ
低Ｃａ血症
クスコ
##もの
##粘液
##ｃｒｏ
六君子湯
遊ぶ
##段
減退
##てんかん
ｘＭ
嘔気消失
半分くらい
##扁平
##反射
粒状影
##担
ａｔ
ｃｌｏａｃａｅ
腎動脈
気管挿管
中学
エネーボ
ｑｄ
##確
ｄｕｐ
##大腿骨
##脛骨
動作緩慢
ヒバ
ハイペン
麻痺性
##ＬＡ
観点
##ＣＥ
版
昨日排便
一報
ＳｔａｇｅＩＩ
##しま
かせ
覚悟
黒い
医学
軽度腫脹
腓骨
##自力
上室性
##高校
仕草
われ
##造
痔瘻
被膜
ａｎｅｍｉａ
##振り
ーゼ
戸
ＰＳＳ
間違っ
ペニシリン
##軸
証
もちろん
２７歳
##模
##ｎｄｌｉｎｅ
ｔｉｖｅ
見つけ
ＡＲＤＳ
##ｓｃａ
皮膚チェック
なんと
メディセーフフィットチップ
こだま
痩せ
##リスク
嫌がる
労作時呼吸苦
つらく
染色体
横紋筋融解症
読む
ＦＤ
バイタルサイン変動
##ａｃｉ
Ｇｌｅａｓｏｎｓｃｏｒｅ
低カリウム血症
窓口
長さ
ボンベ
##Ａｐ
洞不全
##ソン
それから
中学校
結合
##ドレナージ
両下腿浮腫
添付文書
ＭＰＨ
脳幹
##ｏｒｉ
２３歳
去年
易疲労感
Ｅｎｏｒｍａｌ
デプロメール
毒性
噴門
ジェスチャー
創傷
えっ
つかっ
##鮮
盲腸癌
##介助
##ＣＨ
ｔｈｅｒａｐｙ
##体温
ほんと
予備
ボス
如く
##削
ネクサバール
辞め
小細胞癌
レーション
膿瘍形成
##帰室
回る
##頬部
鋭
運動負荷
ｅｐｉｓｏｄｅ
悩ん
##想
##ｇｅｎｅｒａｌ
レス
ベタニス
ピドキサール
##アミ
手引き
ＦＦＲ
ｐｐｉｎｇ
ごめんなさい
クラリス
気管孔周囲
##感染症
アキレス腱
##不整脈
ＡＴＬ
##枝
うるさい
Ｓｐｌｅｅｎｎｏｔｐａｌｐ
子宮腺筋症
１週
療養型
来す
糖尿
ばい
##脊
４３歳
年末年始
苦慮
２分
夜間疼痛
##認知
始まり
##ｊｅ
１１月９日
新しく
##落
尋常性乾癬
##ｓｍａ
保管
ケアマネジャー
前部
軽度嘔気
ノルアドレナリン
体液貯留
酸素飽和度
運動可
##歌
##褐色
##気管孔
##ワン
パクリタキセル
隆起性病変
Ｕｐ
グラニセトロン
起居動作練習
##擦
難
##拭
Ｊｆｌｅｘ
ミオナール
脱出
急い
##履
##ＥＳ
##高血圧
完全右脚ブロック
##タバ
３５週
得意
寒く
菌検出
低信号
４９歳
わたし
体格
##スパ
効果的
吐物
ｔｉｍｅ
シャワー許可
##噛
##呼吸音
胸膜播種
ｓｏｎ
送ら
内瘻化
重なっ
腎細胞
ＱＲＳ
落ちる
るいそう
##初期
##ｌｅｆｔ
##曲
腸液
##どう
粒
##前立腺
他人
常
##折
手紙
ｚａｔｉｏｎ
##寒
便中等量
##ンタ
再挿管
体力低下
ロサルタン
タキソテール
英語
点滴ルート
混合性
##ジア
精神疾患
分散
責任
Ｖｉｔａｌｓｉｇｎｓ
遠い
亡くなっ
６月９日
##苦痛
てれ
ｍｓｅｃ
下大静脈
##膠原病
##臨
現状維持
ＰＷｔｈ
##ｍａｌ
##河
特異
##夕
##殺
シプロキサン
##窓
眼痛
水腫
崩し
Ｃｏｏｒｄｉｎａｔｉｏｎ
##ｍｉｃ
##鼻腔
重く
##ｃｌｏ
##圧痛
##ＥＭ
宅配
注腸造影
スリガラス影
チガソン
##肉
途絶
##東京都
心収縮
正面
最中
##つい
移っ
和らい
慣れる
レンタル
##露
２病変
ｄａｙＰ
王子
##可
ほら
アミカシン
口臭
コンプライアンス不良
辛
細胞性
痛軽度
着がえ
眼症状
ｃａｔｉｏｎ
６分間
夜間トイレ時
ＰＩＨ
机
述
緩め
壁運動低下
片付
##ｌｌａ
##脳幹
強直
##移植
##騒
日本酒
市販薬
ンパ
著名
アブストラル
マットレス
衣服
混ぜ
余計
##ｔｏｔａｌ
落ちつい
感想
##転落
レジオネラ
ずいぶん
##ｓｏｒ
陣痛
左股関節
##ｎｅｕｒｏ
抗リン脂質抗体症候群
膵液
ｖａ
問
細菌感染
繋がら
筆
るし
##左手
##巨
おいしく
形質細胞
##乾
##右肺上葉
セフカペンピボキシル
ステップ
吐く
引き上げ
##ｄｉｎｇ
五
胃管抜
皮膚色
介護認定
##誤嚥
っぽく
##変形
に際し
眼窩
##Ｃｘ
結膜
もらわ
ジェニナック
##縁
過呼吸
骨盤位
落胆
会陰部
ｍｍＨｇＰＲ
##咬
##透
##虫
甲状腺ホルモン
クリプトコッカス
ピング
抜
##打ち
サイクル
広く
##羊水
雲
解釈
ブロッカー
えー
##色素
顔面紅潮
よれ
アスタット
氷枕
##ストロ
嚥下機能障害
##保持
さばき
弱陽性
単語
ＴＥＥ
##養
##妊
乳幼児
４１歳
##粘調
##喘鳴
かれる
離乳食
##ｂｕｌ
##顆
叔母
項部硬直なし
ＥＢＶ
Ｔｒｉｃｅｐｓ
犬
##国立
##ぞ
##顔
活性
##ｇｒｅ
高まっ
Ｇ１０
腹腔ポート
病室内
パニック障害
##ｔｈｒｏ
##登
鎮静薬
離握手
##棘
代行
シー
そして
##胃管
##危
ＡＶＭ
せん妄状態
心臓マッサージ
ここに
ｏｒｂｏｒｉｓ
事情
術創
しゃっくり
一次
２９歳
部出血
カイン
低心機能
転居
制
##パラ
血栓性
ＲｏｏｍＡｉｒ
お薬手帳
##収縮
３日目
ＧＤＭ
##谷
取
無職
##Ｇｒａ
倦怠感著明
感覚異常
##双
はご
ＣＫＤＧ４
##循環器
##ｐｕｌ
ＥＮＰＤ
おかげ
睡眠状態
ｃｌｏｎｕｓ
隔リ
##ロコ
後血圧
ＴＤ
昨
ＤＷＩ
１２月９日
ーズ
##血小板
ラキソ
##効
借り
##Ａｃ
感覚鈍麻
デノタスチュアブル
広がる
##母指
Ｄｅｇ
死亡確認
ヒューマ
愛護
早けれ
食欲がない
鈍い
アルバイト
呂律
##呼び
下痢症状
ビクロックス
##足底
親戚
柱
交通事故
回復期
Ｔｏｃｉｌｉｚｕｍａｂ
再生不良性
脳梗塞既往
固定水
##湯
経過問題なし
##ルート
髭
事務
４４歳
歯周炎
筋痛
手伝い
睡眠中
怒っ
Ａｌｌｅｒｇｙ
##アシ
##脳血管
血沈
ｓｗｅｌｌｉｎｇ
舌根
住所
##ａｔｉｏｎ
深め
席
運転
学部
##はが
##ｐｅａｋ
愛着形成
ｃＳｔａｇｅＩＶ
##疲労
まだまだ
##振
生まれ
##ｓｉｇ
薬局
ｗｅａｎｉｎｇ
##千
ｄｉｓｔａｌ
咽頭収縮
抜釘
憩室炎
起因菌
１９歳
ｎｏｒｍａｌｆｌｏｒａ
##Ｇｒｏ
ＡＡＢＲ
沢
横抱き
地連
マンション
文章
Ｃｈｉｌｄ
右季肋部痛
寺
４７歳
ないん
##貸
麺
微熱継続
後発熱
ミトコンドリア
踝
##膠
##ふらつく
##あっ
内挿
極力
８月９日
##ベッド
ＡＬＤ
散発
小児喘息
たぶん
##聖
##糖
若い
求める
ｍｏ
左腸骨
##ベル
精
ステロイド副作用
すり
盲腸
カルタン
ＩＩ期
情
項部硬直
フォルテオ
皮部
助長
にかけ
静脈血栓
Ｈｏｆｆｍａｎｎ
はがれ
ガバペン
リトドリン
排尿困難
抱い
ゴ
子宮内膜症
細く
断念
開ける
インプラント
##判
いたく
幼少期
倦怠感持続
もうすぐ
アンモニア
##ｓｑｕ
戦
##中等量
一貫
膿尿
##動悸
欄
新出病変
##２５
##気腫
##織
##壊
ｒｅｓｅｃｔｉｏｎ
くださっ
##レミ
ギ
ｃｏｒｏｎａｒｙｒｉｓｋｆａｃｔｏｒ
埋没
##Ｂｒａ
誕生日
##単純
##仕
##アレ
ＩｇＡ腎症
##グレ
##規則
反応尿
##右中
##Ｐｅ
##テー
状態像
４日間
##ｃａｒｃｉｎｏｍａ
##血圧
ｆａｃｅ
トータル
膵嚢胞
##床
決めて
##ヘパリン
##源
##穿刺部
ｆａｃｉａｌｓｅｎｓａｔｉｏｎ
ａＶＬ
ｓｔａｇｅＩＩ
中止指示
出血リスク
一瞬
##あり
うつ状態
腎嚢胞
ＱＯＬ
発赤軽度
##腹部膨満
どうか
##ＳＭ
偽痛風
鬱病
##瘻
ＣｒａｎｉａｌＮｅｒｖｅｓ
いきなり
##上行結腸
ピル
ｆｅｖｅｒｕｐ
##モニター
覚める
ＧＰＩ
胃カメラ
引継ぎ
肋骨骨折
##コントロール
リットル
正中切開
プロトコル
掻爬
##弯
急性胆嚢炎
##左上腕
##耳介
暫く
##スタン
成功
神
統合
低ナトリウム血症
##揃
##甲状腺機能
考
##Ｘｉｅｎｃｅ
肝機能異常
東都
トリプタノール
２６歳
ＴＭＡ
インデラル
##ミニ
##ニコ
度目
遺伝子
エクセグラン
延び
四
##ピン
肺血
##七
ｒａｄ
汚染なし
妄想状態
##消化管
##外耳道
ビル
##イソジン
左軸偏位
焦燥
嵌頓
ａｌｃｏｈｏｌ
##おこ
広げ
甲状腺腫
基底核
やんわり
リウマチ性
##ＰＤ
麦
もしか
ＵＦＴ
転医
##ぷ
膨隆疹
##なく
ｍＡ
月日
ＣＮ
２４歳
固縮
下肢のしびれ
##姿勢
足背動脈触知可
兼ね合い
９月９日
ｐｅａｋ
旧
ＰＭＲ
頚部郭清
ｓｔｅｎｏｓｉｓ
４６歳
ゼローダ
さほど
摂
ムズムズ
##左上葉
##ｄｙｓ
アンブロキソール
強調像
洗い
課
縦隔炎
術後出血
調剤
無菌
##従命
鬱
##ＢＴ
ふらつきない
##ヘモ
マグセント
鼓室形成術
##喋
皮膚損傷
##胎盤
内外
##ＰＷ
夕飯
環境変化
苦痛強い
滲出少量
回し
ボーっと
楽しい
ＦＩＳ
乏尿
添い
硬直
##ｙｅ
移植後
フラジール
Ｏｓ
ｏｒｄｅｒ
##７０
出席
しろ
消耗
##換
ｍｉｃ
ステロイド糖尿病
腫瘍崩壊
##ビリルビン
７月９日
ｄｏｗｎ
ゼロ
ｃｅｌｌｓ
コリ
鼡径ヘルニア
拒絶
ブリ
##ＣＭ
学的
後排便
辺
歩行自立
##デュ
国立
##ｒｉｎ
皮下膿瘍
頂
極端
らさ
##乳緊
##ＵＳ
あける
ピトレシン
##レー
##ｓｉｖｅ
ワ
呼吸障害
介
ケーサプライ
かない
##ュー
ｔｕｓ
##ｓｍａｌｌ
然
１発
Ｌｙｍｐｈｎｏｄｅ
骨髄性
##各
排便コントロール不良
参
ハイリスク薬
##カフ
ＣＨ
##前頭
ｎｉｖｅａｕ
３Ｍ
あいまい
本当
勢い
預かっ
単発
##粘稠
ウエスト
四肢末梢
ｆａｃｉａｌａｐｐｅａｒａｎｃｅ
頑張ら
ＩＰＩ
右水腎症
##あら
らく
ＡＲＳ
##Ｍｙ
下肢麻痺
鍼灸
詰まり
メジ
胃切除術
２２歳
爪白癬
１５歳
##ｃｌａ
##甲
科医
膵石
ｔｉｃ
ハマ
##エア
休止
##表皮
省
##ドロ
##ｓｉｎｕｓ
コンフォケア
##ｂｌｏ
飯
活
止血術
ｐａｓｓｉｖｅ
園
一体
##ｇｌｏ
せっかく
高Ｋ
##息切れ
２月９日
グラクティブ
伝導
乗せ
充足
笑
##ｂｒｉ
児活気
治まる
##わり
飲み込む
骨髄生検
役割
左眼瞼
回転性
菌状息肉症
発赤等
##プロテ
遠く
輪状
ＳＦ
##トル
夜眠
グルセルナ
##ＣＸ
コイル
ＣＭＬ
##漿
高次脳機能障害
取って
腹部膨満著明
問い
ＶｉｔＤ
捉え
##汁
##Ｔｒａ
ｓｔｕｄｙ
##後頭
おこない
むずむず
イスコチン
##服
##岩
ｓｐａｃｅ
ワン
適当
ニング
ベプリコール
##回腸
水分制限
ゾール
ｖｉｔａｌｓｉｇｎｓｔａｂｌｅ
ｇＣｒｅ
プラリア
忙しく
レート
上司
##ＣＶ
##子宮内膜
##アロ
Ｇｌｅｎｎ
ｕｇｈ
左室肥大
##びらん
スポット
現れ
##かん
##ｓｕｒ
##インス
価
##咳
花
高圧
合同
ｐａｌｍａｒｅｒｙｔｈｅｍａ
基礎疾患
最期
環
補足
##即
多尿
左水腎症
##内服
##翌
肺血栓
ＴＭＺ
やか
保健
移る
夜間歩行
##末
##前胸部
った
祖父母
##インテ
##ＦＩ
##確認
ＩＨ
うっすら
妊婦健診
保育
砕石位
アレルギー反応
上肢抑制
人工関節
自律
##悪く
##思考
繋がっ
癌Ｔ
眼瞼浮腫
限
##森
##母乳
数年前
悪いこと
ｓｔａｇｅＩＩＩＡ
ソリューゲン
充実
分析
望
５１歳
肺塞栓症
３３週
紫
##抑うつ
Ｅｘｔｒｅｍｉｔｉｅｓ
##申
##ｓｔａｂｌｅ
有症
ランダ
助かり
経口摂取不良
ｇｉｏ
親指
好み
不安強く
動脈管
##ｍｉｄ
ＶｅｅｎＦ
リマチル
神経鞘腫
おやつ
##ｓｈａｒｐ
嬉し
高血圧性
ｐｕｒｐｕｒａ
渡さ
日に日に
性低下
痛みない
日誌
収まり
側部
ヤ
##ａｔｅｄ
##走
##ｃｔｏ
４週
ＴｇＡｂ
ｗａｔｔ
じゃっ
原則
##盗
作業所
捻転
##ｒｄ
厳密
家人
ＲＩＳ
Ｗｅｂｅｒ
##付着
つなぎ
##メラ
##セフ
主張
慢性Ｃ型肝炎
拡散
##真っ
ｐａｃｉｎｇ
衝動性
##井
ｆａｉｌｕｒｅ
##ハー
市立病院
##ゅ
とう
閾値
ひとり
ザンタック
##体重
振幅
らせ
骨髄抑制中
##疲
乳突蜂巣
ドライシロップ
メーカ
動かさ
１回目
下さっ
##最近
##ロール
Ａｌｉｎｅ
ｂｒａｃｈｉｏｒａｄｉａｌ
ＦＦ
つなげ
ｃｏｎｓｏｌｉｄａｔｉｏｎ
低周波
衛生
##ｓｅｃ
##鼓膜
口蓋裂
歩行出来
臍帯血
##Ｈｙ
後方固定
甲状腺癌
##建
##敷
ｐｒｏｔｒｕｓｉｏｎ
暴言
##心不全
あす
皮膚潰瘍
行動化
３１歳
##梗塞
出血点
転じ
デックス
発し
若年
使い方
挟ん
そのままで
##ｆｒｅ
視診
ｆｌｏｗ
脱い
サワイ
いね
##ビン
Ａｐｐｅａｒａｎｃｅ
３０枚
真菌感染
ぶどう膜炎
ラステット
ゾビラックス
日にち
症状持続
当方
近づい
##麦
ｎｏｔｉｃｔｅｒｉｃｐｕｐｉｌｓ
５枚
##ＨＢ
##保護
硬さ
上体
すか
アカシジア
幸いに
１９９４年
卒
経由
##コミュニケーション
ＨＣＭ
##濁
##網
効果不十分
苦悶
##患
外れる
ほ
杏
##ａｎｅ
イムネース
読
##たた
きく
##踏
##ｏｕｔ
ロラメット
##熱感
##異型
ｖｉｂｒａｔｉｏｎ
断定
怒ら
手前
礼節
##男
##板
ピンク色
直径
エアロバイク
ジム
頚部骨折
つらさ
ｃｅｌｌｌｙｍｐｈｏｍａ
##弾性
##背屈
##製
漏
止まる
バクト
完全房室ブロック
パップ
##書き
##房室
##ｏｐｅ
ガス貯留
横浜
ホーム
ｓｏｓｏ
玉
白内障クリニカルパス
大きめ
ｌａｒ
##内側
ピース
３６週
##右上腕
##止血
強め
絡
Ｖｉｔ
流す
##糸球体
ＮＴＭ
頼ん
##動脈管
##歩行状態
##はじ
守れる
咳払い
多発転移
共通
##膵頭部
３２週
ほんとに
レスタミンコーワクリーム
訂正
呼吸器離脱
ＣＴＯ
順番
３０年
Ｃｏａｇ
##ビー
近日
##ＯＬ
コントローラー
父様
心外
下限
##戸
ディング
３８週
粉瘤
ガス抜き
##ＰＶ
##ＴＴ
クールダウン
感覚障害なし
ＰＬＳ
ステロン症
帰国
皮膚保護
たこつぼ
創部滲出
辛さ
レジスタンストレーニング
ａｎｋｌｅ
##グラン
溜まり
適正
画面
７時間
守っ
##ｏｏ
クベース
##鎖骨下
デメリット
肥大型心筋症
##ステー
##ｐｒｉ
受験
##蓋
ｔｃｈ
ｍａｌｔｏｐｈｉｌｉａ
グラフィ
プロポフォール
##大血管
ルプラック
##拍
鞘
正式
